{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240315_436018.html",
    "title": "韩琳代表：优化护理服务 守护群众健康",
    "author": "",
    "source": "甘肃日报",
    "editor": "刘冬",
    "text": "　　“人大代表不仅要提建议，更要推动建议落实，为人民群众办实事。”全国人大代表、甘肃省人民医院副院长、兰州大学护理学院院长韩琳说。　　一年来，紧紧围绕推动卫生事业高质量发展，韩琳奔走在田间地头、农户家中及乡村医疗机构，听民声、察民情、聚民智、解民忧，用坚实的脚步书写为人民健康福祉不懈努力的履职故事。　　去年，全国两会期间，韩琳提出的关于支持甘肃民族地区医疗卫生人才队伍建设的建议，得到了国家相关部委的反馈和办理。去年6月，她参加国家卫生健康委组织的基层卫生工作重点督办建议调研，先后赴陕西、河南等地基层医疗卫生机构了解情况；随后，赴内蒙古自治区太仆寺旗和察哈尔右翼前旗，开展乡村医疗卫生人才队伍培训工作。她还走访我省多个市州，倾听民声、反映民意，帮助基层医疗机构解决实际问题。　　作为护理专业全国唯一的第十届国家卫生健康中青年突出贡献专家，2023年，韩琳以甘肃省护理学会、省护理质控中心为平台，牵头举办专科护理、适宜技术、管理培训等活动30余场，覆盖全省14个市州，培养专科护士800余名，参训人员达2万余人。　　今年春节假期一结束，韩琳就忙着查阅资料、修改完善准备在今年全国两会提出的建议。“通过走访调研，我深切感受到，随着我国老年人口数量增长，家庭照护功能逐渐弱化，老年人的长期护理问题日益凸显。”她说，今年全国两会期间，将提交关于推进长期护理保险尽快全面实施方面的建议。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240312_435992.html",
    "title": "全国人大代表李永胜：以磁悬浮技术创新为抓手全力发展新质生产力",
    "author": "",
    "source": "中国人大网",
    "editor": "张峻铭",
    "text": "　　磁悬浮节能技术是实现我国“双碳”目标的重要新质生产力，对我国绿色低碳高质量发展有着重要意义。为加大磁悬浮节能技术研究和推广力度，推动磁悬浮节能装备产业发展，全国人大代表李永胜在十四届全国人大二次会议期间提出了“支持建设磁悬浮全国重点实验室等科研平台，引领磁悬浮节能技术创新发展；出台支持磁悬浮节能装备推广应用政策，在大规模设备更新中加大节能装备推广应用力度；制定节约能耗指标奖励机制，进行磁悬浮节能装备碳积分试点”等建议。　　李永胜从山东大学材料系毕业后，响应祖国号召，支援西部建设，在甘肃工作25年，是我国凿岩机械行业第一大厂总工程师，为我国高铁建设做出了贡献。2008年，企业改制后，他怀揣梦想，带领团队，回到山东潍坊创办天瑞重工。短短16年，天瑞重工已成长为我国磁悬浮节能装备行业的头部企业、国家制造业单项冠军，是山东省引进一个团队，大力进行科技创新，培育形成一个新兴产业的典型代表。　　锐意创新，领跑磁悬浮新赛道 　　“国家要实现绿色低碳高质量发展，各行各业就一定需要节能减排的产品。”李永胜认定，磁悬浮产品一定会有光明的前景。磁悬浮节能技术是一项颠覆性技术，具备节能、高速、低噪、长寿命等显著优势，可形成磁悬浮鼓风机等十几类节能装备，广泛应用于钢铁、水泥、化工等高耗能产业。　　历经多年攻关，李永胜带领团队紧跟国家发展战略，成功突破了一系列“卡脖子”关键技术，研发出磁悬浮鼓风机、磁悬浮真空泵、磁悬浮空压机、磁悬浮低温余热发电机、磁悬浮压缩机等7类磁悬浮动力节能装备，平均节电30%，噪音由120分贝降至80分贝，使我国从“跟跑”“并跑”到部分“领跑”，进入世界先进行列。先后荣获山东省十大科技成果，山东省技术发明一等奖、中国轻工联科技进步一等奖、山东省专利一等奖等省部级科技奖励；入选全国颠覆性技术创新大赛总决赛优胜项目（最高奖），列入国家“能效之星”产品目录、国家工业节能技术装备推荐目录、国家节能中心典型案例、国家绿色技术推广目录、绿色产业指导目录……　　磁悬浮节能技术得到了国家大力支持。去年9月，赵乐际委员长视察天瑞重工，鼓励大力进行磁悬浮节能装备的研发；科技部、工信部等将从科技创新、应用推广等方面出台政策，支持磁悬浮产业发展。　　山东省高度重视磁悬浮产业的发展。将磁悬浮列为前瞻布局的四大未来产业，将磁悬浮节能技术列为省重大攻关项目和首台套产品，将天瑞重工列为省节能环保装备产业链“链主”，成立专班，代建磁悬浮产业园区，正在出台《支持磁悬浮产业高质量发展措施》，推动建设绿色低碳高质量发展先行区。　　最近，中央财经委员会第四次会议提出，推动新一轮大规模设备更新，提高技术水平，降低能耗和污染，磁悬浮节能装备迎来了重大的发展机遇。　　李永胜表示，“在深化新旧动能转换、推动绿色低碳高质量发展等一系列政策推动下，磁悬浮技术有广阔的应用前景。在磁悬浮产业赛道上，我们将继续自主创新，为制造业高质量发展、为践行国家双碳战略作出贡献。”　　匠心筑梦，践行“国之大者”　　无论是从事高端凿岩机械研发还是进行磁悬浮动力装备创新，李永胜始终秉持一颗“匠心”，用实际行动践行敢为人先的使命担当和科技报国的家国情怀。他亲自牵头研发、推进项目，每天平均工作16个小时，吃住在办公室，穿梭在实验室、车间……公司秘书处负责人感慨道：“工作就是他的全部生活，他已经把工作和生活完全融为一体。” 　　在大量创新实践的基础上，李永胜牵头梳理了磁悬浮动力技术的理论框架，提出了标准化体系架构，2022年9月，获批建成全国磁悬浮动力技术基础与应用标准化工作组，并主持秘书处工作，正推进建设我国磁悬浮动力技术标准化体系。　　作为全国人大代表，他提出了将磁悬浮动力节能装备列入国家产业结构调整目录鼓励类的建议，获得采纳和应用，磁悬浮节能装备已经成为我国实现“双碳”目标的重要新质生产力。　　这两项工作开启了我国磁悬浮节能装备发展新的里程碑。如今，公司成立了山东磁悬浮产业技术研究院，被认定为“国家企业技术中心、国家工业设计中心”……　　积极响应党的号召，主动融入国家和地区发展战略，发挥企业自身的活力和韧性，以精益求精的工匠精神持续地做好每一件事，这就是天瑞重工成功的原因，李永胜因此也获得了党中央、国务院首次表彰的“国家卓越工程师”这一崇高荣誉，并入选2023年中国工程院院士增选有效候选人。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240312_435980.html",
    "title": "为基层开展普法创造更好条件",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　“一方小银幕，能装地和天，演不完千古悠悠美与善，放不尽人生百味苦辣酸甜。群众喜欢看电影，电影放映前，放放普法短片，效果别提有多好了。”全国人大代表、河南省开封市祥符区电影公司党支部书记郭建华说。\n　　郭建华是连续四届的全国人大代表，自参加工作就担任电影放映员。如今，她在放映员岗位上坚守了48年，也是远近闻名的义务普法员，群众遇到纠纷和法律上的事儿，总爱找她来咨询。\n　　“我生活在基层，整天与群众打交道。我见到有些人因不懂法而做错事，最后受到法律制裁而悔恨不已，更知道他们需要什么样的法律知识，也熟悉什么样的普法方式他们最容易接受。”郭建华说，过去一年，她放映了4000多场电影，发现群众对普法类题材的电影最感兴趣，电影放完了，大伙儿还在议论剧中人物的谁对谁错。\n　　“利用电影声情并茂的优势，让群众在看电影娱乐的同时学法，是双赢的效果。现在每到一地放映，大伙儿都过来围着我问又带来了哪些新的普法宣传片。”郭建华认为，群众越来越深刻地意识到法律与日常生活息息相关，应通过创新普法形式，增强普法实效。\n　　郭建华因放电影与普法结缘，她认为，普法需要有阵地，应壮大社会普法力量，吸引更多的人开展普法志愿服务。\n　　2017年，在普法宣传部门的支持下，郭建华与祥符区人民检察院合作，在白庄村建立首个基层普法基地，作为全民普法教育的试验田。检察干警通过以案释法制度和典型案例解读，针对群众日常生活遇到的具体法律问题及时开展普法，有的印制成宣传册，有的拍摄成微电影、微视频，使典型案例成为全民普法的公开课。如今的白庄村，不仅文化广场上建有法治教育宣传电影放映点、普法宣传板，“小手拉大手”普法宣传也开展得有声有色……一系列普法宣传活动使白庄村村民懂法、用法，促进乡村社会既充满活力又和谐有序，以法治力量助推乡村振兴。\n　　“要进一步通过普法基地建设，加大基层全民普法力度，营造全民学法懂法、遇事找法、办事依法的良好氛围。”郭建华建议，出台相关政策鼓励社会力量开展普法，政府加大普法阵地建设，从人员配备、待遇、经费、装备等方面向基层倾斜，推动各类资源向基层下沉，为基层开展普法创造更好条件。\n　　郭建华建议，要创新普法方法手段，突出普法效果，在充分利用传统有效的普法方式基础上，创作一批法治题材的电影、视频等文艺作品，发挥“报、网、端、微、屏”的优势，使普法更接地气，更为群众喜闻乐见，推动社会主义法治精神深入人心。（记者 赵红旗）\n　　“一方小银幕，能装地和天，演不完千古悠悠美与善，放不尽人生百味苦辣酸甜。群众喜欢看电影，电影放映前，放放普法短片，效果别提有多好了。”全国人大代表、河南省开封市祥符区电影公司党支部书记郭建华说。　　郭建华是连续四届的全国人大代表，自参加工作就担任电影放映员。如今，她在放映员岗位上坚守了48年，也是远近闻名的义务普法员，群众遇到纠纷和法律上的事儿，总爱找她来咨询。　　“我生活在基层，整天与群众打交道。我见到有些人因不懂法而做错事，最后受到法律制裁而悔恨不已，更知道他们需要什么样的法律知识，也熟悉什么样的普法方式他们最容易接受。”郭建华说，过去一年，她放映了4000多场电影，发现群众对普法类题材的电影最感兴趣，电影放完了，大伙儿还在议论剧中人物的谁对谁错。　　“利用电影声情并茂的优势，让群众在看电影娱乐的同时学法，是双赢的效果。现在每到一地放映，大伙儿都过来围着我问又带来了哪些新的普法宣传片。”郭建华认为，群众越来越深刻地意识到法律与日常生活息息相关，应通过创新普法形式，增强普法实效。　　郭建华因放电影与普法结缘，她认为，普法需要有阵地，应壮大社会普法力量，吸引更多的人开展普法志愿服务。　　2017年，在普法宣传部门的支持下，郭建华与祥符区人民检察院合作，在白庄村建立首个基层普法基地，作为全民普法教育的试验田。检察干警通过以案释法制度和典型案例解读，针对群众日常生活遇到的具体法律问题及时开展普法，有的印制成宣传册，有的拍摄成微电影、微视频，使典型案例成为全民普法的公开课。如今的白庄村，不仅文化广场上建有法治教育宣传电影放映点、普法宣传板，“小手拉大手”普法宣传也开展得有声有色……一系列普法宣传活动使白庄村村民懂法、用法，促进乡村社会既充满活力又和谐有序，以法治力量助推乡村振兴。　　“要进一步通过普法基地建设，加大基层全民普法力度，营造全民学法懂法、遇事找法、办事依法的良好氛围。”郭建华建议，出台相关政策鼓励社会力量开展普法，政府加大普法阵地建设，从人员配备、待遇、经费、装备等方面向基层倾斜，推动各类资源向基层下沉，为基层开展普法创造更好条件。　　郭建华建议，要创新普法方法手段，突出普法效果，在充分利用传统有效的普法方式基础上，创作一批法治题材的电影、视频等文艺作品，发挥“报、网、端、微、屏”的优势，使普法更接地气，更为群众喜闻乐见，推动社会主义法治精神深入人心。（记者 赵红旗）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240312_435982.html",
    "title": "为乡村振兴提供法治保障",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　“人大代表要积极参与基层治理创新，当好服务群众的‘热心人’、法治建设的‘促进者’，帮助群众以合理合法的方式表达诉求，切实维护群众合法权益。”全国人大代表、山东文康（临沂）律师事务所主任程萍近日接受《法治日报》记者采访时如是说。\n　　今年的全国人大会议上，她带来多件建议，其中一件就是，开展多种形式的法治进乡村活动，提升基层群众法治意识，加强法治乡村建设，为乡村振兴提供法治保障。\n　　程萍告诉记者，2023年10月9日至12日，她参加了部分全国人大代表视察山东法院工作。其中，淄博市张店区人民法院湖田法庭打造的“E+巡回智慧法庭”模式给她留下了深刻印象。通过这一模式，湖田法庭与基层社区互联互动，服务基层社会治理，打通了服务群众的“最后一公里”。\n　　作为临沂市罗庄区部分村（居）的法律顾问，过去一年，程萍深入基层一线，与村民沟通交流，充分了解法治乡村建设情况，为提出建议作准备。“乡村振兴，法治先行。要在法治轨道上扎实推进乡村全面振兴，积极推动法治服务基层、服务民生，努力实现法治建设与乡村振兴同步推进、同步提升，让法治成为乡村经济社会高质量发展的鲜明底色。”程萍说。\n　　程萍建议，要从推进涉农重点领域立法、提升法治文化建设渗透力、充分利用好包括律师在内的法律服务队伍等方面，加强法治乡村建设，提升法治乡村治理水平。\n　　在重点领域立法方面，程萍认为，乡村振兴促进法已经出台，建议各地结合地方特点制定乡村振兴条例，加强在乡村生态保护、文明乡村建设等方面的立法工作。在法治乡村建设的进程中，普法教育发挥着不可替代的作用。她建议，要通过加大普法力度、健全乡村普法机制、用好法治宣传教育阵地、创新普法教育方式等举措，不断提升村民的法治意识和法治素养，推动在乡村形成办事依法、遇事找法、解决问题用法、化解矛盾靠法的良好氛围。在发挥律师等法律服务队伍的作用方面，程萍建议，在“三八”国际劳动妇女节、“五一”国际劳动节等重要时间节点，组织法律服务工作者去乡村有针对性地宣传婚姻家庭、继承、女职工权益保护、劳动法律法规等相关知识，以老百姓喜闻乐见的方式把生硬的法律条文变成田间地头的家长里短。（记者 梁平妮）\n　　“人大代表要积极参与基层治理创新，当好服务群众的‘热心人’、法治建设的‘促进者’，帮助群众以合理合法的方式表达诉求，切实维护群众合法权益。”全国人大代表、山东文康（临沂）律师事务所主任程萍近日接受《法治日报》记者采访时如是说。　　今年的全国人大会议上，她带来多件建议，其中一件就是，开展多种形式的法治进乡村活动，提升基层群众法治意识，加强法治乡村建设，为乡村振兴提供法治保障。　　程萍告诉记者，2023年10月9日至12日，她参加了部分全国人大代表视察山东法院工作。其中，淄博市张店区人民法院湖田法庭打造的“E+巡回智慧法庭”模式给她留下了深刻印象。通过这一模式，湖田法庭与基层社区互联互动，服务基层社会治理，打通了服务群众的“最后一公里”。　　作为临沂市罗庄区部分村（居）的法律顾问，过去一年，程萍深入基层一线，与村民沟通交流，充分了解法治乡村建设情况，为提出建议作准备。“乡村振兴，法治先行。要在法治轨道上扎实推进乡村全面振兴，积极推动法治服务基层、服务民生，努力实现法治建设与乡村振兴同步推进、同步提升，让法治成为乡村经济社会高质量发展的鲜明底色。”程萍说。　　程萍建议，要从推进涉农重点领域立法、提升法治文化建设渗透力、充分利用好包括律师在内的法律服务队伍等方面，加强法治乡村建设，提升法治乡村治理水平。　　在重点领域立法方面，程萍认为，乡村振兴促进法已经出台，建议各地结合地方特点制定乡村振兴条例，加强在乡村生态保护、文明乡村建设等方面的立法工作。在法治乡村建设的进程中，普法教育发挥着不可替代的作用。她建议，要通过加大普法力度、健全乡村普法机制、用好法治宣传教育阵地、创新普法教育方式等举措，不断提升村民的法治意识和法治素养，推动在乡村形成办事依法、遇事找法、解决问题用法、化解矛盾靠法的良好氛围。在发挥律师等法律服务队伍的作用方面，程萍建议，在“三八”国际劳动妇女节、“五一”国际劳动节等重要时间节点，组织法律服务工作者去乡村有针对性地宣传婚姻家庭、继承、女职工权益保护、劳动法律法规等相关知识，以老百姓喜闻乐见的方式把生硬的法律条文变成田间地头的家长里短。（记者 梁平妮）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240312_435981.html",
    "title": "深化行业间涉诈风险数据共享",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　“不能让互联网账号涉诈成为打击电信网络诈骗工作的难点和痛点。”近日，全国人大代表，中国移动通信集团湖南有限公司党委书记、董事长、总经理程伟提出建议，要建立涉诈手机号卡与互联网账号一体化溯源核查处置机制，进一步强化运营商与互联网企业的联动治理，有效改善当前互联网账号涉诈案件的高发态势。\n　　程伟指出，随着电信网络诈骗相关技术、平台不断“进化”，犯罪形式和手段不断翻新，高科技犯罪日渐凸显，给我国治理电信网络诈骗带来新的挑战。坚持多部门、多领域协同，构建长期、持续的综合治理机制，对遏制打击电信诈骗违法犯罪将起到至关重要的作用。\n　　“电信网络诈骗呈现一些新的特点。”程伟指出，由于互联网账号具有匿名性特征，获取渠道多、成本低，致使电信网络诈骗从传统“广撒网”的电话、短信类型诈骗，转变为利用网站、视频平台、聊天软件等互联网平台的网络账号进行精准诈骗，比如AI换脸、换声等新型诈骗出现，并呈现出周期长、环节多、跨平台、隐蔽性强等特点。同时，以公民个人信息为核心，滋生电信诈骗、骚扰电话、抢号抢票、网络水军等一系列让人深恶痛绝的黑灰产业。\n　　“互联网账号涉诈治理难度大。”程伟指出，目前运营商治理电信网络诈骗，主要采取对话单和信令等话务特征进行分析，通过关停涉诈手机号码解决语音通信、流量上网实施的诈骗行为。针对互联网账号涉诈，因无法掌握相关号码互联网账户的注册、注销和使用等数据，难以对涉案号码的互联网行为进行分析，不能构建对应的技防手段，也无法对相关互联网账号进行处置，导致号码关停后关联的互联网账号仍能继续实施诈骗，这已成为运营商在打击电信网络诈骗工作中的难点和痛点问题。\n　　程伟表示，近年来相关部门全力协调，推动建立行业协同处置通道，手机号关联的互联网账号涉案情况已有所好转，但推送至互联网企业处置的账号，存在反馈研判信息和处置结果不及时、提交账号仍存在后续涉案等情况。同时，上级单位下发的涉案号码未注明关联互联网账号类型，运营商无法针对其风险特征构建有效反制手段。对此，程伟认为，强化运营商与互联网公司同步治理，实现数据实时共享以及全流程监控已经迫在眉睫。\n　　“建议建立涉诈手机号卡与互联网账号一体化溯源核查处置机制，进一步强化运营商与互联网企业的联动治理。”程伟认为，首先要深化行业间涉诈风险数据共享。要建设通信与互联网行业的双向涉诈风险数据同步交互系统，推动风险数据实时交叉验证和可信共享，确保双方关联信息结果的一致性和工作流程的有效闭环，及时对相关手机号码和问题互联网账号同步实施二次实人认证核验等处置措施，形成风险手机号卡与互联网账号一体化高效联动核查处置。\n　　“其次，要深化行业间数据创新应用。”程伟提出，要积极推进资源双向开放融合创新，强化通信和互联网行业涉诈风险类数据跨行业共建，探索打造联合数字模型，开展数据碰撞分析，拓展类案关联分析，助力挖掘更多的涉诈犯罪线索；同时，深化风险线索研判、跨域预警劝阻、反诈宣传教育等方面合作，构建全链条、全行业、全社会的融合反诈治理新模式，不断提升风险数据资源开发利用水平和效能。\n　　“要进一步深化AI技术使用的规范和监管。”程伟认为，要强化公民个人信息保护，压实网络服务提供者的监督管理责任，扎实做好AI技术发布内容的甄别，尤其是加强对生物特征等隐私信息的保护力度。加强技术手段研究，研发专业鉴别软件等，对AI生成内容、图像进行智能标注。同时，进一步完善AI等领域法律法规，促进生成式人工智能规范应用，并加大对利用AI深度伪造等技术实施犯罪活动的打击力度。（记者 阮占江）\n　　“不能让互联网账号涉诈成为打击电信网络诈骗工作的难点和痛点。”近日，全国人大代表，中国移动通信集团湖南有限公司党委书记、董事长、总经理程伟提出建议，要建立涉诈手机号卡与互联网账号一体化溯源核查处置机制，进一步强化运营商与互联网企业的联动治理，有效改善当前互联网账号涉诈案件的高发态势。　　程伟指出，随着电信网络诈骗相关技术、平台不断“进化”，犯罪形式和手段不断翻新，高科技犯罪日渐凸显，给我国治理电信网络诈骗带来新的挑战。坚持多部门、多领域协同，构建长期、持续的综合治理机制，对遏制打击电信诈骗违法犯罪将起到至关重要的作用。　　“电信网络诈骗呈现一些新的特点。”程伟指出，由于互联网账号具有匿名性特征，获取渠道多、成本低，致使电信网络诈骗从传统“广撒网”的电话、短信类型诈骗，转变为利用网站、视频平台、聊天软件等互联网平台的网络账号进行精准诈骗，比如AI换脸、换声等新型诈骗出现，并呈现出周期长、环节多、跨平台、隐蔽性强等特点。同时，以公民个人信息为核心，滋生电信诈骗、骚扰电话、抢号抢票、网络水军等一系列让人深恶痛绝的黑灰产业。　　“互联网账号涉诈治理难度大。”程伟指出，目前运营商治理电信网络诈骗，主要采取对话单和信令等话务特征进行分析，通过关停涉诈手机号码解决语音通信、流量上网实施的诈骗行为。针对互联网账号涉诈，因无法掌握相关号码互联网账户的注册、注销和使用等数据，难以对涉案号码的互联网行为进行分析，不能构建对应的技防手段，也无法对相关互联网账号进行处置，导致号码关停后关联的互联网账号仍能继续实施诈骗，这已成为运营商在打击电信网络诈骗工作中的难点和痛点问题。　　程伟表示，近年来相关部门全力协调，推动建立行业协同处置通道，手机号关联的互联网账号涉案情况已有所好转，但推送至互联网企业处置的账号，存在反馈研判信息和处置结果不及时、提交账号仍存在后续涉案等情况。同时，上级单位下发的涉案号码未注明关联互联网账号类型，运营商无法针对其风险特征构建有效反制手段。对此，程伟认为，强化运营商与互联网公司同步治理，实现数据实时共享以及全流程监控已经迫在眉睫。　　“建议建立涉诈手机号卡与互联网账号一体化溯源核查处置机制，进一步强化运营商与互联网企业的联动治理。”程伟认为，首先要深化行业间涉诈风险数据共享。要建设通信与互联网行业的双向涉诈风险数据同步交互系统，推动风险数据实时交叉验证和可信共享，确保双方关联信息结果的一致性和工作流程的有效闭环，及时对相关手机号码和问题互联网账号同步实施二次实人认证核验等处置措施，形成风险手机号卡与互联网账号一体化高效联动核查处置。　　“其次，要深化行业间数据创新应用。”程伟提出，要积极推进资源双向开放融合创新，强化通信和互联网行业涉诈风险类数据跨行业共建，探索打造联合数字模型，开展数据碰撞分析，拓展类案关联分析，助力挖掘更多的涉诈犯罪线索；同时，深化风险线索研判、跨域预警劝阻、反诈宣传教育等方面合作，构建全链条、全行业、全社会的融合反诈治理新模式，不断提升风险数据资源开发利用水平和效能。　　“要进一步深化AI技术使用的规范和监管。”程伟认为，要强化公民个人信息保护，压实网络服务提供者的监督管理责任，扎实做好AI技术发布内容的甄别，尤其是加强对生物特征等隐私信息的保护力度。加强技术手段研究，研发专业鉴别软件等，对AI生成内容、图像进行智能标注。同时，进一步完善AI等领域法律法规，促进生成式人工智能规范应用，并加大对利用AI深度伪造等技术实施犯罪活动的打击力度。（记者 阮占江）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240312_435979.html",
    "title": "展现进取风貌 传递奋进力量",
    "author": "",
    "source": "人民日报",
    "editor": "夏红真",
    "text": "\n　　3月11日下午，十四届全国人大二次会议第三场“代表通道”集体采访活动在人民大会堂举行。6位全国人大代表走上“代表通道”，回答记者提问，畅谈履职心声。一个个生动故事，展现出开拓进取的精神风貌，更传递着催人奋进的力量。\n　　钱海军代表\n　　走在为人民服务的第一线\n　　国网浙江慈溪市供电公司客服中心社区经理钱海军代表介绍，今年是自己从事电力工作的第三十三年，也是做公益慈善的第二十五个年头。“有人问，是什么支撑我扎根一线？我的回答从来没有变，就是用专业的技术去帮助别人。让爱流动起来，是一件很快乐、很幸福的事。”\n　　钱海军代表谈到，自己在服务过程中，发现城市里有一些老房子，住在里面的老人，有些是没有子女，有些是子女不在身边，还有残疾人家庭。假如灯泡不亮了、电路跳闸了，谁来解决呢？“作为一名共产党员，就是要走在老百姓需要的地方。我制作了500张名片，分发给那些有需要的群众。”\n　　“我会拎着工具箱走在为人民服务的第一线，用微薄的力量，去点亮一盏盏温暖的灯。”钱海军代表表示。\n　　马秀英代表\n　　积石山的这个春天定将生机无限\n　　甘肃省积石山县人民医院护理部副主任马秀英代表，讲述了参与积石山6.2级地震一线救援工作中最难忘的事情。\n　　那场地震中，马秀英代表救治了一个小女孩。康复出院那天，小女孩抱着马秀英代表道谢：“等我长大，也要当一名医生。”马秀英代表说：“‘长大后我想成为你’，就是对我和同事们最好的肯定。”\n　　地震发生后，积石山县人民医院600多名医务人员在震后半小时迅速到岗、投入救治。很快，来自各方的救援力量也陆续抵达。危难时刻，凝聚的是一方有难、八方支援的“中国力量”！马秀英代表感慨：“积石山从地震废墟中坚强地站了起来。春满陇原、苦尽甘来。积石山的这个春天定将生机无限。”\n　　于集华代表\n　　弘扬陶瓷文化，讲好中国故事\n　　“景德镇有一种瓷器叫珐琅彩，我们通过新技术，把现代的珐琅瓷做出了跟原来一样的效果。现如今，这种珐琅瓷已经能够进入平常百姓家。”江西景德镇陶瓷美术家协会主席于集华代表介绍。\n　　谈到陶瓷“走出去”，于集华代表表示，必须重视陶瓷知识产权的保护。2020年，于集华代表向有关部门提出了设立景德镇知识产权法庭的建议，当年就得到答复，第二年成功挂牌。景德镇知识产权法庭，为陶瓷知识产权保护提供了法律保障。\n　　于集华代表说：“我作为一名手艺人，一定要创作出更多、更优、更美的作品，弘扬陶瓷文化、讲好中国故事。”\n　　扎西江村代表\n　　争做幸福家园的建设者\n　　“斗玉珞巴民族乡是一个边境乡。那里山高路远，2018年我第一次从拉萨赶到乡里面，足足用了9个多小时。这一次到北京参加全国两会，从乡里到拉萨走同样的路线，只用了5个多小时。”西藏自治区隆子县斗玉珞巴民族乡乡长扎西江村代表身着珞巴族服饰登场，介绍当地的发展变化。\n　　“道路交通的发展，让基层老百姓深切感受到出行方便，也为边疆发展创造更多条件。”扎西江村代表说，如今，斗玉、玉麦、扎日等边境乡镇已经成为游客的打卡点，乡亲们开起了民宿、餐饮店，吃上了旅游饭。\n　　“在中华民族大花园中，我们就像一朵美丽盛开的珞巴之花，民族团结更像阳光和空气一样，融入我们每一个人的血脉当中。”扎西江村代表表示，将继续鼓足干劲、开拓进取，争做幸福家园的建设者。\n　　王旭代表\n　　教育是培育希望的事业\n　　“在20多年的教育生涯中，我深刻感受到，教育是培育希望的事业。”湖南省长沙市雅礼中学党委副书记、校长王旭代表说，每一个孩子都有自己的兴趣、爱好和特长，父母、老师应该发现孩子的兴趣爱好，给他们提供课程、搭建平台，让他们的长板更长，让今天兴趣爱好的优秀变为明天人生发展的优势。\n　　王旭代表认为，孩子之间，没有差距，只有差异。让喜欢射箭的孩子射箭，让喜欢下棋的孩子下棋，尊重差异，相信孩子，激发每一个孩子的天赋、潜能和梦想，才能鼓舞每一个孩子成长。\n　　青少年阶段是人生的拔节孕穗期，需要积极引导和栽培。王旭代表表示，让每一个孩子、让每一个家庭充满希望，让我们国家和民族充满希望，这就是教育的初心和使命。\n　　高松代表\n　　让学生参与更多高水平研究\n　　如何培养学生的创造力？中山大学校长、中国科学院院士高松代表说，面对未来的不确定性，我们需要培养学生一般性的能力，特别是学习力、思想力和行动力，从而形成创造力。最重要的一个途径就是让学生参与更多高水平研究。\n　　高松代表表示，高水平研究型大学是基础研究和基础研究人才培养的主力军，教育、科技、人才是全面建设现代化国家基础性、战略性的支撑，而高校是这三者最集中的交汇点。要发挥高校交汇点、主力军的作用，这既有利于创造性人才的培养，又有利于促进科技自立自强，形成新质生产力。\n　　高松代表建议，进一步优化研究经费的管理使用，更好激发科研工作者的积极性，推动产出更多前沿科学与未来技术。 \n　　3月11日下午，十四届全国人大二次会议第三场“代表通道”集体采访活动在人民大会堂举行。6位全国人大代表走上“代表通道”，回答记者提问，畅谈履职心声。一个个生动故事，展现出开拓进取的精神风貌，更传递着催人奋进的力量。　　钱海军代表　　走在为人民服务的第一线　　国网浙江慈溪市供电公司客服中心社区经理钱海军代表介绍，今年是自己从事电力工作的第三十三年，也是做公益慈善的第二十五个年头。“有人问，是什么支撑我扎根一线？我的回答从来没有变，就是用专业的技术去帮助别人。让爱流动起来，是一件很快乐、很幸福的事。”　　钱海军代表谈到，自己在服务过程中，发现城市里有一些老房子，住在里面的老人，有些是没有子女，有些是子女不在身边，还有残疾人家庭。假如灯泡不亮了、电路跳闸了，谁来解决呢？“作为一名共产党员，就是要走在老百姓需要的地方。我制作了500张名片，分发给那些有需要的群众。”　　“我会拎着工具箱走在为人民服务的第一线，用微薄的力量，去点亮一盏盏温暖的灯。”钱海军代表表示。　　马秀英代表　　积石山的这个春天定将生机无限　　甘肃省积石山县人民医院护理部副主任马秀英代表，讲述了参与积石山6.2级地震一线救援工作中最难忘的事情。　　那场地震中，马秀英代表救治了一个小女孩。康复出院那天，小女孩抱着马秀英代表道谢：“等我长大，也要当一名医生。”马秀英代表说：“‘长大后我想成为你’，就是对我和同事们最好的肯定。”　　地震发生后，积石山县人民医院600多名医务人员在震后半小时迅速到岗、投入救治。很快，来自各方的救援力量也陆续抵达。危难时刻，凝聚的是一方有难、八方支援的“中国力量”！马秀英代表感慨：“积石山从地震废墟中坚强地站了起来。春满陇原、苦尽甘来。积石山的这个春天定将生机无限。”　　于集华代表　　弘扬陶瓷文化，讲好中国故事　　“景德镇有一种瓷器叫珐琅彩，我们通过新技术，把现代的珐琅瓷做出了跟原来一样的效果。现如今，这种珐琅瓷已经能够进入平常百姓家。”江西景德镇陶瓷美术家协会主席于集华代表介绍。　　谈到陶瓷“走出去”，于集华代表表示，必须重视陶瓷知识产权的保护。2020年，于集华代表向有关部门提出了设立景德镇知识产权法庭的建议，当年就得到答复，第二年成功挂牌。景德镇知识产权法庭，为陶瓷知识产权保护提供了法律保障。　　于集华代表说：“我作为一名手艺人，一定要创作出更多、更优、更美的作品，弘扬陶瓷文化、讲好中国故事。”　　扎西江村代表　　争做幸福家园的建设者　　“斗玉珞巴民族乡是一个边境乡。那里山高路远，2018年我第一次从拉萨赶到乡里面，足足用了9个多小时。这一次到北京参加全国两会，从乡里到拉萨走同样的路线，只用了5个多小时。”西藏自治区隆子县斗玉珞巴民族乡乡长扎西江村代表身着珞巴族服饰登场，介绍当地的发展变化。　　“道路交通的发展，让基层老百姓深切感受到出行方便，也为边疆发展创造更多条件。”扎西江村代表说，如今，斗玉、玉麦、扎日等边境乡镇已经成为游客的打卡点，乡亲们开起了民宿、餐饮店，吃上了旅游饭。　　“在中华民族大花园中，我们就像一朵美丽盛开的珞巴之花，民族团结更像阳光和空气一样，融入我们每一个人的血脉当中。”扎西江村代表表示，将继续鼓足干劲、开拓进取，争做幸福家园的建设者。　　王旭代表　　教育是培育希望的事业　　“在20多年的教育生涯中，我深刻感受到，教育是培育希望的事业。”湖南省长沙市雅礼中学党委副书记、校长王旭代表说，每一个孩子都有自己的兴趣、爱好和特长，父母、老师应该发现孩子的兴趣爱好，给他们提供课程、搭建平台，让他们的长板更长，让今天兴趣爱好的优秀变为明天人生发展的优势。　　王旭代表认为，孩子之间，没有差距，只有差异。让喜欢射箭的孩子射箭，让喜欢下棋的孩子下棋，尊重差异，相信孩子，激发每一个孩子的天赋、潜能和梦想，才能鼓舞每一个孩子成长。　　青少年阶段是人生的拔节孕穗期，需要积极引导和栽培。王旭代表表示，让每一个孩子、让每一个家庭充满希望，让我们国家和民族充满希望，这就是教育的初心和使命。　　高松代表　　让学生参与更多高水平研究　　如何培养学生的创造力？中山大学校长、中国科学院院士高松代表说，面对未来的不确定性，我们需要培养学生一般性的能力，特别是学习力、思想力和行动力，从而形成创造力。最重要的一个途径就是让学生参与更多高水平研究。　　高松代表表示，高水平研究型大学是基础研究和基础研究人才培养的主力军，教育、科技、人才是全面建设现代化国家基础性、战略性的支撑，而高校是这三者最集中的交汇点。要发挥高校交汇点、主力军的作用，这既有利于创造性人才的培养，又有利于促进科技自立自强，形成新质生产力。　　高松代表建议，进一步优化研究经费的管理使用，更好激发科研工作者的积极性，推动产出更多前沿科学与未来技术。 "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240311_435930.html",
    "title": "全国人大代表樊芸：建议将民营经济发展质量纳入地方考核机制",
    "author": "",
    "source": "央广网",
    "editor": "刘海滨",
    "text": "\n　　2024年全国两会期间，全国人大代表、上海市工商联咨询委员会委员、上海富申评估咨询集团董事长樊芸接受央广网记者专访，就完善退市机制、社保基金、金融支持科技创新、支持民营经济发展等方面分享自己的观点。\n　　4届全国人大代表、17年履职期间，“三问财政部转移支付”“四问证监会”的敢于直言让樊芸被大众所熟知。“其实我不是关注‘热点’，我关注的是人民和国家需要突破的堵点和难点。如果我提出的问题得不到解决，我会不停地思考它的突破点到底在哪里？如果不突破这个问题，我好像就有点不甘心。当然问题也不是今天建议，明天就能得到解决的，今年不行，明年再来，本届不行，下一届再来。有的时候这个问题时机成熟了，你再推一把，它可能就能落地了。”在不停的“推一把”中，樊芸推动了一个又一个民之关切问题的解决。\n　　今年全国两会，樊芸继续关注资本市场、关注民营企业、为中小投资者利益发声。\n　　建议完善退市机制，保护中小投资者权益\n　　退市是A股市场中备受关注的一个话题，A股退市机制也已经历多轮改革。随着退市新规出台，A股退市逐渐常态化。樊芸表示，随着资本市场强化监管，企业退市标准将更加严格，企业退市后中小投资者的权益保护就显得尤为重要。她认为，考虑到企业退市后的一些法律关系，有必要在企业和股东之间建立有效的沟通机制，并根据情况在企业退出时增加社会稳定风险评估环节，同时，加强对壳资源炒作的的监管，以切实保障中小企业投资者权益。樊芸表示，希望能在破产法中增加退市机制的相关条款，统筹解决企业退市后的相关问题。\n　　另外，樊芸还建议对证券法进行修订，增加中国企业赴境外上市的域外适用管辖权的相关条款。樊芸认为，部分赴海外上市的中国企业若出现违规问题将影响中国企业信誉环境，同时，投资于这类公司的国内机构主体也面临资产处置权利难以保障等困扰，亟需完善立法解决。她表示，鉴于以上情况，有必要尽快调研、修订证券法，增加中国企业赴境外上市的域外适用管辖权机制，提升国内投资者的话语权和资产处置权。\n　　银行等金融机构要用创新的模式支持科创企业的发展\n　　樊芸表示，科创企业固定资产有限，往往在申请金融机构支持的时候，没有什么抵押物。建议把科创企业的知识产权专利、专有技术商标、著作权等无形资产进行质押，或者通过考核中小企业用电量、科技人员的征信记录等指标对其进行融资。“我们的金融机构不能用对传统企业的方式来要求科技创新型企业，必须用创新的模式来支持科技企业的发展。”樊芸说。\n　　建议将民营经济发展质量纳入地方考核机制\n　　樊芸建议，要将民营经济的发展纳入地方干部考核机制，例如民营企业的数量、发展程度、经济效益、缴纳税收、解决就业数量等。“借民营经济促进法这样一个立法的机会，在机制上加强对地方干部民营经济方面的考核，有利于激发市场的活力，促进民营经济的发展。”\n　　樊芸认为，要谈民营经济，就要和民营企业家结合起来。“这实际上是一个投资者信心的问题。”樊芸表示，“近几年，不少民营企业家带着一些产业工人，不仅要面临资金、融资方面的压力，还要发工人工资、房租、水电以及社保，压力很大，要保护民营企业家的投资者信心。”\n　　同时，樊芸提到，要谈民营经济，还一定要和国有企业结合起来，平等保护各类市场主体，推动民企健康发展、高质量发展，营造一流营商环境。（记者 牛谷月）\n　　2024年全国两会期间，全国人大代表、上海市工商联咨询委员会委员、上海富申评估咨询集团董事长樊芸接受央广网记者专访，就完善退市机制、社保基金、金融支持科技创新、支持民营经济发展等方面分享自己的观点。　　4届全国人大代表、17年履职期间，“三问财政部转移支付”“四问证监会”的敢于直言让樊芸被大众所熟知。“其实我不是关注‘热点’，我关注的是人民和国家需要突破的堵点和难点。如果我提出的问题得不到解决，我会不停地思考它的突破点到底在哪里？如果不突破这个问题，我好像就有点不甘心。当然问题也不是今天建议，明天就能得到解决的，今年不行，明年再来，本届不行，下一届再来。有的时候这个问题时机成熟了，你再推一把，它可能就能落地了。”在不停的“推一把”中，樊芸推动了一个又一个民之关切问题的解决。　　今年全国两会，樊芸继续关注资本市场、关注民营企业、为中小投资者利益发声。　　建议完善退市机制，保护中小投资者权益　　退市是A股市场中备受关注的一个话题，A股退市机制也已经历多轮改革。随着退市新规出台，A股退市逐渐常态化。樊芸表示，随着资本市场强化监管，企业退市标准将更加严格，企业退市后中小投资者的权益保护就显得尤为重要。她认为，考虑到企业退市后的一些法律关系，有必要在企业和股东之间建立有效的沟通机制，并根据情况在企业退出时增加社会稳定风险评估环节，同时，加强对壳资源炒作的的监管，以切实保障中小企业投资者权益。樊芸表示，希望能在破产法中增加退市机制的相关条款，统筹解决企业退市后的相关问题。　　另外，樊芸还建议对证券法进行修订，增加中国企业赴境外上市的域外适用管辖权的相关条款。樊芸认为，部分赴海外上市的中国企业若出现违规问题将影响中国企业信誉环境，同时，投资于这类公司的国内机构主体也面临资产处置权利难以保障等困扰，亟需完善立法解决。她表示，鉴于以上情况，有必要尽快调研、修订证券法，增加中国企业赴境外上市的域外适用管辖权机制，提升国内投资者的话语权和资产处置权。　　银行等金融机构要用创新的模式支持科创企业的发展　　樊芸表示，科创企业固定资产有限，往往在申请金融机构支持的时候，没有什么抵押物。建议把科创企业的知识产权专利、专有技术商标、著作权等无形资产进行质押，或者通过考核中小企业用电量、科技人员的征信记录等指标对其进行融资。“我们的金融机构不能用对传统企业的方式来要求科技创新型企业，必须用创新的模式来支持科技企业的发展。”樊芸说。　　建议将民营经济发展质量纳入地方考核机制　　樊芸建议，要将民营经济的发展纳入地方干部考核机制，例如民营企业的数量、发展程度、经济效益、缴纳税收、解决就业数量等。“借民营经济促进法这样一个立法的机会，在机制上加强对地方干部民营经济方面的考核，有利于激发市场的活力，促进民营经济的发展。”　　樊芸认为，要谈民营经济，就要和民营企业家结合起来。“这实际上是一个投资者信心的问题。”樊芸表示，“近几年，不少民营企业家带着一些产业工人，不仅要面临资金、融资方面的压力，还要发工人工资、房租、水电以及社保，压力很大，要保护民营企业家的投资者信心。”　　同时，樊芸提到，要谈民营经济，还一定要和国有企业结合起来，平等保护各类市场主体，推动民企健康发展、高质量发展，营造一流营商环境。（记者 牛谷月）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240311_435923.html",
    "title": "多措并举 锻造新质生产力",
    "author": "",
    "source": "光明日报",
    "editor": "刘海滨",
    "text": "\n　　中国科学院院士、哈尔滨工业大学校长韩杰才代表在接受本报记者专访时表示，发展新质生产力，必须继续做好创新这篇大文章。高校作为科技第一生产力、人才第一资源、创新第一动力的重要结合点，是助推新质生产力发展的重要引擎。高校要吃深吃透马克思主义生产力理论的最新发展成果，牢牢把握科技创新这一核心要素，聚焦劳动者、劳动资料、劳动对象及其优化组合的跃升这一基本内涵，推动高校人才优势、科研优势转化为赋能经济社会高质量发展优势。\n　　“我们坚持以习近平总书记致哈尔滨工业大学建校100周年贺信精神为引领，在学校党委统筹部署下，系统把握教育、科技、人才一体部署的内在逻辑，通过加速集聚人才第一资源、壮大创新第一动力、落地科技第一生产力，系统推进学校航天第一校‘尖兵’作用，投入服务新时代高质量发展的大潮中。”韩杰才代表说。\n　　人才是新质生产力的重要支撑。多年来，哈尔滨工业大学持续完善科技人才的发现、培养、使用、激励机制，建立了以学科特点为牵引的分类考核评价体系，加速构建精准化全球人才选聘体系，推出领航学者、神舟学者、春雁英才、科研突出贡献人才等，大幅提升教职工薪酬待遇，建立全链条服务保障体系，支持各类人才加速成长。3年多来，学校新增两院院士5名，新增国家级人才318名。\n　　科技创新是发展新质生产力的核心要素，加强科技创新特别是原创性、颠覆性科技创新，打好关键核心技术攻坚战至关重要。韩杰才代表介绍，3年多来，学校牵头的7项成果荣获国家科学技术奖，2个项目入选“中国高等学校十大科技进展”。一批关键核心技术支撑探月、探火、天宫、北斗、C919、华龙一号、F级重型燃气轮机等国家重大工程，东北地区首个大科学工程“空间环境地面模拟装置”完成验收。\n　　及时将科技创新成果应用到具体产业和产业链上是发展新质生产力的实践路径。韩杰才代表介绍，哈尔滨工业大学在2022年中国高校专利转让排行榜中以1755件位列全国第四。党的十八大以来，学校孵化和建立高科技公司115家，培育上市公司4家，牵头的航天高端装备未来产业科技园获批全国首批10家未来产业科技园建设试点之一。\n　　韩杰才代表表示，锻造新质生产力是发展理念、发展思维、发展方式、发展手段的系统深刻变革。哈尔滨工业大学将以不变底色、求变锐志走在时代发展前列，以一流大学超常规发展成效，为助力经济社会高质量发展不断蹚新路、建新功。（记者 张士英）\n　　中国科学院院士、哈尔滨工业大学校长韩杰才代表在接受本报记者专访时表示，发展新质生产力，必须继续做好创新这篇大文章。高校作为科技第一生产力、人才第一资源、创新第一动力的重要结合点，是助推新质生产力发展的重要引擎。高校要吃深吃透马克思主义生产力理论的最新发展成果，牢牢把握科技创新这一核心要素，聚焦劳动者、劳动资料、劳动对象及其优化组合的跃升这一基本内涵，推动高校人才优势、科研优势转化为赋能经济社会高质量发展优势。　　“我们坚持以习近平总书记致哈尔滨工业大学建校100周年贺信精神为引领，在学校党委统筹部署下，系统把握教育、科技、人才一体部署的内在逻辑，通过加速集聚人才第一资源、壮大创新第一动力、落地科技第一生产力，系统推进学校航天第一校‘尖兵’作用，投入服务新时代高质量发展的大潮中。”韩杰才代表说。　　人才是新质生产力的重要支撑。多年来，哈尔滨工业大学持续完善科技人才的发现、培养、使用、激励机制，建立了以学科特点为牵引的分类考核评价体系，加速构建精准化全球人才选聘体系，推出领航学者、神舟学者、春雁英才、科研突出贡献人才等，大幅提升教职工薪酬待遇，建立全链条服务保障体系，支持各类人才加速成长。3年多来，学校新增两院院士5名，新增国家级人才318名。　　科技创新是发展新质生产力的核心要素，加强科技创新特别是原创性、颠覆性科技创新，打好关键核心技术攻坚战至关重要。韩杰才代表介绍，3年多来，学校牵头的7项成果荣获国家科学技术奖，2个项目入选“中国高等学校十大科技进展”。一批关键核心技术支撑探月、探火、天宫、北斗、C919、华龙一号、F级重型燃气轮机等国家重大工程，东北地区首个大科学工程“空间环境地面模拟装置”完成验收。　　及时将科技创新成果应用到具体产业和产业链上是发展新质生产力的实践路径。韩杰才代表介绍，哈尔滨工业大学在2022年中国高校专利转让排行榜中以1755件位列全国第四。党的十八大以来，学校孵化和建立高科技公司115家，培育上市公司4家，牵头的航天高端装备未来产业科技园获批全国首批10家未来产业科技园建设试点之一。　　韩杰才代表表示，锻造新质生产力是发展理念、发展思维、发展方式、发展手段的系统深刻变革。哈尔滨工业大学将以不变底色、求变锐志走在时代发展前列，以一流大学超常规发展成效，为助力经济社会高质量发展不断蹚新路、建新功。（记者 张士英）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240311_435922.html",
    "title": "满怀信心 接续奋斗",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　十四届全国人大二次会议期间，代表团举行的开放团组活动，吸引了众多中外媒体记者进行采访。开放团组活动现场，各代表团与记者们积极互动，充分展示了代表们履职尽责、担当作为的精神风貌，生动展现着各地以中国式现代化全面推进强国建设、民族复兴伟业的奋斗姿态。　　积极促进产业高端化、智能化、绿色化　　在各代表团开放团组活动上，“因地制宜发展新质生产力”成为关注热点，代表们介绍了利用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化的生动实践。　　“商业航天产业”是北京代表团开放团组活动上记者们关注的焦点之一。“在航天产业资源丰富的北京，商业航天产业生态正在加速形成，除了央企‘国家队’，还聚集了上百家商业航天企业，覆盖了运载火箭、卫星研制、地面设备、技术应用等领域。”中国航天建设集团有限公司总经理窦晓玉代表介绍。　　在新疆代表团，结合当地“八大产业集群”建设情况，新疆维吾尔自治区发展和改革委员会党组书记、副主任王岿然代表介绍，当地围绕实现新型工业化这个关键任务，着力推进油气生产加工、煤炭煤电煤化工、绿色矿业、粮油、棉花和纺织服装、绿色有机果蔬、优质畜产品、新能源新材料等产业集群建设。　　“山东企业在推动数字经济发展方面发挥了哪些作用？”在山东代表团，面对记者提问，海尔集团董事局主席、首席执行官周云杰代表说，山东在发展数字经济方面主要有体制和机制优势、数实融合先发优势、产业基础雄厚的场景优势、配套完善的基础设施优势等。　　今年是苏州工业园区开发建设30周年。在江苏代表团，苏州市市长吴庆文代表说，苏州工业园区的新一轮规划正在展开，重点打造具有世界聚合力的双向开放节点、具有全球影响力的科技创新中心、具有全球竞争力的现代产业高地等。　　推进乡村全面振兴不断取得实质性进展、阶段性成果　　扎实推进乡村全面振兴成为记者们关注的话题。　　保障粮食和重要农产品稳定安全供给，是推进乡村全面振兴的首要任务。在四川代表团，有记者提问：“四川怎样建设‘天府粮仓’？”达州市市长严卫东代表介绍，达州把“天府粮仓”建设作为重农抓粮的总抓手，通过稳定提升耕地面积和质量、稳定提升政策“含金量”、稳定提高粮食单位面积产量，持续解决“种在哪”“谁来种”“怎么种”3个决定粮食产量的关键问题。　　在甘肃代表团，有记者问起如何进一步抓好巩固拓展脱贫攻坚成果同乡村全面振兴有效衔接。定西市渭源县田家河乡元古堆村党总支书记董建新代表介绍：“通过巷道硬化、村庄风貌改造、养老院和文化广场建设，群众生活条件得到了进一步改善，人居环境更好了。我们将进一步带领群众努力奋斗，创造更加幸福美好的生活。”　　随着乡村全面振兴的扎实推进，越来越多年轻人选择返乡创业。在辽宁代表团，朝阳市朝阳县木头城子镇十家子村党支部书记王颖代表分享了自己深耕家乡沃土的故事。大学毕业后，她选择返回家乡。当选为村党支部书记后，她带领乡亲们壮大村集体经济，促进农民增收致富，带动更多年轻人成为新农人。　　群众生产生活条件有哪些明显改善？在西藏代表团，那曲市巴青县江绵乡坡荣塘村党支部书记其德代表说：“我的家乡平均海拔4500米，煮饭做菜不易熟、熟得慢是常有的事。在西藏自治区党委政府的关心下，研制出了适合高原群众使用的新款高压锅。现在，我们村的村民都用上了这款锅。”　　在贵州代表团，黔西市雨朵镇党委书记付庆梅代表介绍，雨朵镇通过成立村集体经济合作社，吸纳农村“土专家”“田秀才”，大力发展特色产业，走出了一条产业富民、农业强村的好路子。　　加强生态环境保护、以高水平保护支撑高质量发展　　绿水青山就是金山银山。开放团组活动中，加强生态环境保护、以高水平保护支撑高质量发展，成为广受关注的话题。　　在海南代表团，五指山市水满乡党委书记林豪代表向记者们展示近年来乡里发生的巨大变化。“过去老百姓自嘲‘这个地方穷得只剩下山和水’。如今，这些山山水水成为发展的最大本钱和核心竞争力。接下来，我们将在生态产业化和产业生态化上下功夫，擦亮生态的‘金字招牌’。”林豪代表说。　　在陕西代表团，陕西师范大学西北历史环境与经济社会发展研究院副院长方兰代表说，近年来，陕西积极做好生态保护与修复、水资源节约集约利用等方面工作，水环境质量不断改善，大气污染治理取得了明显阶段性成效，全省生态环境持续好转。　　青海代表团向记者们介绍了国家公园建设情况：青海统筹推进三江源、祁连山、青海湖3个国家公园的建设，努力探索具有中国特色的国家公园建设之路。生活在这里的牧民群众有了生态管护员这一新身份，端上生态碗、吃上生态饭，有的牧民还成了业余摄影家，实现了生态保护、绿色发展和民生改善的共赢。　　如何保护生物多样性？在云南代表团，中国科学院院士、云南大学教授张克勤代表介绍，目前，云南对生物多样性和生态系统实行就地保护，初步形成了类型丰富、功能多样的自然保护地体系。此外，多个极小种群及濒危野生动植物数量得到恢复性增长。　　如何拓宽“两山”转化路径？在江西代表团，上饶市市长邱向军代表介绍，近年来，上饶市全力保护蓝冠噪鹛的栖息环境，依托蓝冠噪鹛这张名片，让村民吃上了生态旅游饭。许多村民在家门口开起民宿、农家乐，收入有了明显提升。　　发挥人才第一资源作用，加快建设人才强国　　知识就是力量，人才就是未来。面对提问，许多代表表示，应发挥人才第一资源作用，加快建设人才强国。　　近年来，河南在建设国家创新高地和重要人才中心方面取得成效。在河南代表团，中国科学院院士、郑州大学校长李蓬代表说，河南不断推进“双一流”建设、布局省实验室，营造尊才、惜才、爱才的环境氛围，人才更有归属感和幸福感。　　在湖南代表团，当记者问及湖南省如何优化营商环境，吸引人才、智力、资本集聚时，有代表介绍，近年来，湖南通过“湘商回归”，吸引各类人才看好家乡、投资家乡、发展家乡。　　“香港应为国家高质量发展提供优质人才。”来自香港代表团的香港教育工作者联会主席黄锦良代表表示，香港高校应发挥其教学品质与科研水平优势，为粤港澳大湾区建设提供人才支撑，同时在科研学术、学生交流、人才培育等方面，加强与内地高校的协作。　　在澳门代表团，有记者问：“如何进一步推动澳门青年融入粤港澳大湾区建设？”澳门工商联会会长何敬麟代表介绍，澳门青年要深入了解粤港澳大湾区的发展规划、产业布局以及政策支持，做好职业发展规划，充分把握粤港澳大湾区发展机遇。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240311_435921.html",
    "title": "敢作善为抓落实",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　真抓实干、务求实效。习近平总书记高度重视抓落实工作，强调“要敢作善为抓落实”“充分发挥各级领导干部的积极性主动性创造性”。今年全国两会期间，习近平总书记发表一系列重要讲话，凝聚起以中国式现代化全面推进强国建设、民族复兴伟业的磅礴力量。　　代表委员表示，要把思想和行动统一到习近平总书记重要讲话精神和党中央决策部署上来，敢作善为抓落实，充分发挥积极性主动性创造性，以时时放心不下的责任感、积极担当作为的精气神为党和人民履好职、尽好责，以新气象新作为推动高质量发展取得新成效。　　激励敢作敢为，行动出实效　　敢作善为抓落实，要激励担当作为、敢作敢为，行动出实效。　　“习近平总书记的重要讲话振奋人心，催人奋进。党员、干部就要有干事的魄力，有敢于扛事的担当。我们始终瞄准影响人民群众健康的重大医疗领域问题，高质量建设国家医学中心，引导广大干部职工把职责放在心上、扛在肩上。”浙江大学医学院附属第一医院党委书记梁廷波代表表示，要真抓实干、务求实效，加强医保、医疗、医药的改革协同，深化教育、科技、人才制度等改革，培养更多高水平创新型人才，不断推动医疗技术进步。　　打通束缚新质生产力发展的堵点卡点，实现高水平科技自立自强，广大科技工作者要担当起科技创新的重任。“面向未来，应奔着问题去、迎着难题上，进一步增强科教兴国强国的抱负，担当起科技创新的重任，积极打通产学研堵点痛点，加速推进科技成果落地转化，为发展新质生产力提供更大助力。”中国科学院院士、中国科学院强耦合量子材料物理重点实验室主任陈仙辉委员说，“随着技术发展，不同领域的交叉越来越紧密，需要不断加强对交叉型人才的培养。”　　“习近平总书记强调，面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局建设未来产业，完善现代化产业体系。”中国科学院院士、北京大学教授魏悦广委员表示，当前新材料的涌现以及在航空航天等领域的广泛应用，对力学发展提出了新挑战。希望发展出更加有效的跨尺度力学新理论，推进新材料科学研究和相关高精尖技术的持续发展。加强基础研究需要高水平人才，要深化科技体制改革和人才发展体制机制改革，健全科技评价体系和激励机制，进一步激发各类人才创新活力和潜力。　　“习近平总书记强调，要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。”甘肃省甘南藏族自治州委常委、夏河县委书记杨振林代表表示，过去一年，夏河县深入开展主题教育，干部的思想认识更加统一、能力素质不断提升、工作作风明显转变，各项工作取得明显成效。夏河县将继续巩固拓展主题教育成果，优化政务服务环境，激励干部担当作为，全力推动经济社会高质量发展。　　“习近平总书记强调，提升经略海洋能力。”福建理工大学副校长韦建刚委员表示，发展海洋经济，加快建设海洋强国，要加强核心技术和关键仪器设备的自主研发能力，培养与海洋新兴产业相适应的人才。福建理工大学将围绕国家所需，推动产学研深度融合，提升自主创新能力和海洋产业服务能力，为海洋强国建设贡献更多技术和人才。　　做到善作善为，打开新局面　　敢作善为抓落实，要求做到善作善为，全面增强履职尽责所需要的各方面本领，特别是推动高质量发展本领，不断打开新局面。　　“习近平总书记强调，各地要坚持从实际出发，先立后破、因地制宜、分类指导，根据本地的资源禀赋、产业基础、科研条件等，有选择地推动新产业、新模式、新动能发展，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化。”安徽省亳州市市长秦凤玉代表表示，亳州是国家首批碳达峰试点城市，下一步，将持续推动先进绿色技术发展，打造清洁低碳、安全高效的能源体系和产业结构。　　“习近平总书记的重要讲话为我们指明了方向。”吉林省白山市市长王雪峰代表表示，白山近年来坚持生态优先、绿色发展，加速产业转型升级，加快推动将生态优势转化为经济优势、发展优势。将运用科学思维谋划发展，坚持从实际出发，根据本地资源禀赋，推动光伏玻璃、抽水蓄能等新材料新能源产业发展壮大。　　“锚定航天强国目标，我们将真抓实干、全力攻坚。”中国航天科技集团有限公司第十一研究院研究员曲伟委员表示，航天十一院主要从事热防护领域相关工作，下一步，将在数值模拟、风洞试验、飞行试验中加大科研攻关，推动飞行器热防护事业发展，为我国实现高水平科技自立自强贡献力量。　　“习近平总书记强调，要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。”山东省济南市长清区万德街道马套村党总支书记肖舒荣代表说，近年来，马套村从一个穷山村，逐步走出一条强村富民的新路子，靠的正是汇聚群众智慧。在村党组织的引领下，马套村实现“文农旅商”有机结合，年接待游客超40万人次，2023年村集体收入320余万元。下一步，将加大乡村旅游产业发展力度，带着群众干，帮着群众富，推进乡村全面振兴。　　营造良好氛围，提振精气神　　敢作善为抓落实，要提振精气神，坚持严管和厚爱结合、激励和约束并重，坚持“三个区分开来”，充分发挥抓落实的积极性主动性创造性，形成奋进新征程、建功新时代的浓厚氛围。　　“习近平总书记强调，要巩固拓展主题教育成果，建立长效机制，坚决纠治形式主义、官僚主义，切实为基层减负，激发全党全社会创造活力，提振党员干部干事创业的精气神。”宁夏回族自治区石嘴山市第十一小学教育集团党支部书记、校长薛超代表表示，把各项工作落实落细尤其需要良好的社会氛围，特别是对那些积极尝试探索、追求创新的工作方法要更加重视。进一步强化鼓励担当作为政策的落实，积极营造鼓励探索、包容创新的良好氛围，激励党员、干部靠实干开创更加美好的未来。　　“‘三个区分开来’是完善干部担当作为的激励和保护机制。从实践来看，‘三个区分开来’有力消除了妨碍干部敢为的各种因素，为实干型干部撑腰，给改革创新者吃了‘定心丸’。”福建省宁德市市长张永宁代表表示，面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，一方面需要探索创新、先行先试，另一方面也要旗帜鲜明地为担当者担当，让担当有为者把更多的时间和精力用在干实事、抓落实上。　　“习近平总书记强调，完善落实‘两个毫不动摇’的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。”中国民间商会副会长、春秋航空董事长王煜委员说，当前，我国优化营商环境取得显著成效，建设市场化、法治化、国际化一流营商环境正持续推进，民营经济和民营企业加速发展壮大。法治是最好的营商环境，要在市场准入、要素获取、公平执法、权益保护等方面加快落实一批支持民营企业的举措，促进民营经济健康发展。　　“纠治形式主义、官僚主义，切实为基层减负，必须坚持问题导向、突出靶向治疗。”辽宁省铁岭市市长李文飙代表说，形式主义实质是主观主义、功利主义，根源是政绩观错位、责任心缺失，“要深入学习领会习近平总书记关于树立和践行正确政绩观的重要论述，深入剖析‘政绩工程’‘面子工程’‘形象工程’等反面典型案例，以案为戒、以案促改，及时纠正政绩观偏差，调动广大党员、干部干事创业的积极性。”"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240311_435920.html",
    "title": "求真务实抓落实",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　越是任务艰巨、挑战严峻，越要有实事求是、求真务实的工作作风，务实功、出实招、求实效，抓铁有痕、踏石留印抓好落实。习近平总书记对抓落实提出了明确要求，强调“要求真务实抓落实”“坚决纠治形式主义、官僚主义”。　　今年全国两会上，习近平总书记发表重要讲话，振奋人心、催人奋进。代表委员表示，奋进新征程，从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，凝心聚力促发展，求真务实抓落实，我们一定能够不断创造经得起历史和人民检验的实绩，以高质量发展的实际行动和成效，推动中国式现代化建设不断取得新进展新突破。　　以党的创新理论为指导　　科学的世界观和方法论是研究问题、解决问题的“总钥匙”。代表委员表示，要从习近平新时代中国特色社会主义思想中汲取奋发进取的智慧和力量，把握事物本质、把握发展规律、把握工作关键、把握政策尺度，把习近平总书记重要讲话精神落到实处。　　“习近平新时代中国特色社会主义思想是当代中国马克思主义、二十一世纪马克思主义。”江西省赣州市人大常委会副主任、瑞金市委书记尹忠代表说，为学之实，固在践履，要把习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法转化为自己的思想武器，内化于心、外化于行，不断开创事业发展新局面。“接下来，我们将以钉钉子精神抓落实，推动瑞金市城区道路畅通工程等民生项目建设，通过完善集群产业链、深入实施产业链链长制等措施，加快形成新质生产力。”尹忠代表说。　　中国浦东干部学院分管日常工作的副院长曹文泽委员说：“当前，我们面临的发展机遇和风险挑战都前所未有。要牢牢掌握党的创新理论这一观察时势、把握规律、引领时代的强大理论武器，坚持好运用好习近平新时代中国特色社会主义思想的世界观、方法论和贯穿其中的立场观点方法，紧密结合新的形势任务与日新月异的实践发展，做到在大局大势中明辨方向、找准关键，科学决策、真抓实干，解决问题、推动工作。”　　“习近平总书记指出，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。这为我们今后的发展指明了方向。”河北省邢台市委副书记、市长宋华英代表表示，邢台坚持围绕“让老树开新花”，用新技术改造提升传统产业，通过科技引领、数字改造等12条路径，推动省级重点产业集群加速迈向高端化、智能化、绿色化。围绕“让新苗成大树”，积极融入京津冀新能源和智能网联汽车产业链，推动新能源汽车做大做强；加快新兴产业延链补链升链建链，力促引进一个项目、形成一个产业。围绕“种好梧桐树”，打造高效便捷的政务环境、规范有序的市场环境、精准顺畅的要素环境、可预期的法治环境、“有形”更“有价”的信用环境。　　形势在不断发展，任务也在不断发展。代表委员表示，坚持求真务实抓落实，需要结合各自具体实际开拓创新，寻求有效解决新矛盾新问题的思路和办法，努力创造可复制、可推广的新鲜经验。　　“金融强国建设中，有不少理论和技术难题需要突破。作为研究人员，我会迎难而上、开拓创新。”南开大学金融学院院长范小云委员表示，将牢牢把握高质量发展首要任务和因地制宜加快发展新质生产力的重要要求，持续深入研究，寻求有效解决新问题的思路办法，努力探索发现可复制、可推广的经验做法，用自身专长为强国建设、民族复兴伟业贡献力量。　　坚持一切从实际出发　　坚持一切从实际出发，是我们想问题、作决策、办事情的出发点和落脚点，也是求真务实抓落实的必然要求。代表委员表示，要坚持从实际出发、实事求是，准确把握习近平总书记重要讲话精神，细化落实举措。　　“习近平总书记参加江苏代表团审议时指出，因地制宜发展新质生产力。这为我们深化转型发展提供了行动指南。”江苏省徐州市委副书记、市长王剑锋代表说，作为制造业强市、老工业基地资源型城市，因地制宜发展新质生产力，对徐州具有重要意义。“我们将实施加快培育发展未来产业三年行动方案，一体推进基础研究、技术创新和产业发展，布局发展氢能与新型储能、深地空间利用等成长型未来产业，超前规划建设算力设施，打造未来产业先导区。”王剑锋代表说。　　从实际出发，着力打通束缚新质生产力发展的堵点卡点，需要深化科技体制、教育体制、人才体制等改革。“在教育、科技和人才机制建设上持续发力，通过深化改革，形成各主体各方面各环节有机互动、协同高效的现代化创新体系，为加快发展新质生产力贡献教育力量。”西南大学副校长赵玉芳代表说，将结合高等教育综合改革，积极对接国家重大战略需求和产业发展需要，优化材料和生物、人工智能等专业布局，加强生物育种、新材料、类脑研究等领域有组织科研，在完善拔尖创新人才发现和培养机制上多下功夫。　　“抓好落实，需要紧密结合实际，抓住工作重点。”湖南省农业农村厅副厅长兰定国委员表示，我国粮食产量再创历史新高，但粮食供求紧平衡格局没有发生根本性改变。要紧紧抓住耕地和种子这两个“要害”，一方面健全补充耕地质量验收制度，强化刚性约束，把高标准农田建设作为提升耕地质量的重要抓手；另一方面加大农业科研投入，加快农业种业科技攻关，提升农业机械化、智能化水平，推动粮食和重要农产品生产能力迈上新台阶。　　坚持从实际出发，前提是深入实际、了解实际。代表委员表示，将深入调查研究，深入了解实际，使抓落实的举措符合实际情况、符合客观规律、符合科学精神。　　广东省阳江市农业科学研究所所长黄显良委员经常出现在田间地头，推广良种和先进农业技术，同时开展调查研究，摸排农技推广的堵点短板。“调研发现，一些地方的农技培训重理论、轻实践，不利于满足农民个性化技术需求。把室内讲变成田间讲，让农民在实地选品种、看技术，效果会更好。”他说，要通过开放灵活的培育模式，加强对农民特别是返乡创业农民的培训，加速培育一批爱农业、有文化、懂技术、善经营、会管理的现代农业人才队伍。　　坚决纠治形式主义、官僚主义　　形式主义、官僚主义是党和国家事业发展的大敌，是阻碍党的路线方针政策和党中央重大决策部署贯彻落实的大敌。近年来，各地各部门把解决形式主义、官僚主义突出问题，为基层减负摆在重要位置，精准施策、靶向治疗，打出了组合拳，收到了良好效果。　　“会议少了、文件精简了，基层干部有更多时间精力深入群众，工作方向更明确，重点更突出。”贵州省安顺市平坝区白云镇平元村党支部书记肖正强代表说，“今年我提出进一步做好农村污水治理的建议，就是在持续走访群众过程中形成和完善的。”肖正强代表建议，大兴务实之风，深化拓展整治形式主义为基层减负，让基层干部的精力真正花在干实事上，切实打通抓落实“最后一公里”。　　“谋划推进工作，必须坚持全心全意为人民服务。”河南省人大常委会秘书长吉炳伟代表说，要履行好各级人大及其常委会的职责使命，践行全过程人民民主，搭建好人民当家作主的制度平台，通过各种方式和渠道，保障人民参与国家事务。河南省人大常委会在全省深入推进全过程人民民主基层示范点建设，打造立法普法、监督议事、服务群众、创新基层治理的重要阵地，并将在市县乡推广民生实事项目人大代表票决制。“把践行全过程人民民主落到实处，不断增强人民群众的获得感和主人翁意识，确保在发展中稳步提升民生保障水平，激励广大群众依靠自己的双手创造幸福生活。”吉炳伟代表说。　　看准了就要抓紧干。全国两会期间，代表委员不断凝聚共识、汇聚力量。大家表示，落实习近平总书记重要讲话精神要勇作为、见行动，对当务之急立说立行、紧抓快办，对长期任务滴水穿石、久久为功。　　山西国际能源集团水务公司首席工程师李丽丽代表说：“习近平总书记看望民革、科技界、环境资源界委员并参加联组会时，对推动经济社会发展绿色化、低碳化，加强资源节约集约循环利用提出明确要求。我们使命在肩，必须起而行之，为实现‘双碳’目标作出应有贡献。”推动污水处理行业绿色低碳发展，是李丽丽代表长期关注的话题。她带领团队，攻克技术难题，提升再生水供应水平，并与新能源发电企业深度合作，将污泥变废为宝，用于绿色发电。“我们会持之以恒创新，为推动高质量发展、推进中国式现代化注入绿色动能。”李丽丽代表说。　　王艾竹代表是辽宁抚顺特殊钢股份有限公司技术中心高温二室科研员、高级工程师，近年来主持和参与多项科研课题，累计完成特殊钢新品研发11项。“我们一定立足岗位实际，以重大专项为抓手，对关键核心技术进行攻关。以信息化、数字化推动传统装备制造业升级改造，围绕满足高技术含量、高附加值的新材料生产需要，让企业向高端化、智能化转型，为打好关键核心技术攻坚战作出更大贡献。”王艾竹代表说。 "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240311_435913.html",
    "title": "不折不扣抓落实",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　习近平总书记高度重视抓落实工作，强调“要不折不扣抓落实，确保最终效果符合党中央决策意图”。连日来，习近平总书记参加江苏代表团审议，看望民革、科技界、环境资源界委员并参加联组会，出席解放军和武警部队代表团全体会议，发表了一系列重要讲话，指明了前进方向、提供了根本遵循。　　代表委员表示，要深入学习贯彻习近平总书记全国两会期间重要讲话精神，遵照“不折不扣抓落实”的重要要求，坚定信心、开拓奋进，求真务实、担当作为，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。　　在完整准确全面把握上下功夫　　高质量发展是全面建设社会主义现代化国家的首要任务，是新时代的硬道理。习近平总书记指出，要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。　　“习近平总书记的重要讲话指明方向、凝聚力量，我们必须不折不扣抓好落实。”西南大学副校长赵玉芳代表表示，要在完整准确全面把握上下功夫，对“国之大者”领会到位，对是什么、干什么、怎么干了然于胸，深刻领悟习近平总书记重要讲话的历史逻辑、理论逻辑、实践逻辑，做到知其然更知其所以然，为贯彻落实打下坚实基础。　　“创新是引领发展的第一动力。面对新一轮科技革命和产业变革，我们必须抢抓机遇，加大创新力度，培育壮大新兴产业，超前布局未来产业，完善现代化产业体系。”安徽省安庆市市长张君毅代表介绍，得益于新能源汽车等产业的发展，安庆进出口保持较快增长。“安庆将紧紧抓住长江经济带发展、长三角一体化发展等重大战略机遇，找准方向定位，大力发展战略性新兴产业，加快发展新质生产力。”　　“改革开放是决定当代中国命运的关键一招，也是决定中国式现代化成败的关键一招。谋划进一步全面深化改革重大举措，有助于为推动高质量发展、推进中国式现代化持续注入强劲动力。”中国铁路郑州局集团有限公司党委书记、董事长孙景代表表示，将继续深化体制机制改革，进一步挖掘高铁网络资源潜力，提升网络整体效能和运营品质，为更好畅通经济要素流动、促进区域协调发展、构建新发展格局发挥重要支撑作用。　　“增进民生福祉是发展的根本目的，让人民生活幸福是‘国之大者’。学习习近平总书记全国两会期间重要讲话精神，深刻感受到‘人民’二字重若千钧。”河北省灵寿县南营乡车谷砣村党支部书记陈春芳代表介绍，太行山深处的车谷砣村，曾是交通闭塞的穷山村，近年来通过发展生态旅游，驶上了致富“快车道”。　　“我们一定把习近平总书记的重要讲话学习好、领悟好，不折不扣落实好。”陈春芳代表表示，要在发展中稳步提升民生保障水平，把发展成果不断转化为生活品质，同时引导激励广大群众依靠自己的双手创造幸福生活，不断增强人民群众的获得感、幸福感、安全感。　　紧贴时代发展脉搏和各地区发展实际　　空谈误国、实干兴邦，一分部署、九分落实。习近平总书记强调，要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。　　“习近平总书记全国两会期间重要讲话，既有蓝图擘画，又有方法指导。”新希望集团有限公司董事长刘永好委员表示，新征程上，深入学习贯彻习近平总书记重要讲话精神，聚焦经济建设这一中心工作和高质量发展这一首要任务，紧贴时代发展脉搏和各地区发展实际，完整准确全面落实，就不会走偏、不会走样。　　“绿色发展是高质量发展的底色，要守牢国土空间开发保护底线，完善生态环境分区管控体系，夯实高质量发展的生态基础。”内蒙古自治区巴彦淖尔市市长王志平代表介绍，去年巴彦淖尔市造林、种草、防沙治沙均超额完成任务，乌梁素海水质明显提升。“我们要坚决打赢黄河‘几字弯’攻坚战，统筹抓好防沙治沙和风电光伏一体化工程，守护好乌梁素海这颗‘塞外明珠’，坚决筑牢我国北方重要生态安全屏障。”　　恩施是长江入鄂第一站，是清江发源地，是长江中上游地区重要水源涵养地。“我们将深入贯彻落实习近平总书记全国两会期间重要讲话精神，把恩施的发展放到长江经济带发展大局中进行谋划，找准方位，明确路径，真抓实干。”湖北省恩施土家族苗族自治州州长夏锡璠代表表示，要深入践行习近平生态文明思想，锚定建设“两山”实践创新示范区定位，深化大气、土壤、水环境治理，加快清江等流域综合治理，确保“一江清水东流”。同时，持续探索“两山”转化路径，推动经济社会发展绿色化、低碳化转型，以高水平保护支撑高质量发展。　　“饱含‘绿色含金量’的高质量发展，面临的时代课题之一是把科技创新能力有效转化为新质生产力。发展新质生产力不是要忽视、放弃传统产业，要防止一哄而上、泡沫化，也不要搞一种模式。”重庆市涪陵区委书记王志杰代表表示，制造业是涪陵经济发展的基石和支撑，实现高质量发展的关键也在制造业。涪陵将立足现有产业优势、发展赛道，推动科技创新成果应用到具体产业，改造提升传统产业，培育壮大新兴产业，布局建设未来产业，加快培育发展新质生产力的新动能。　　靠实干开创更加美好的未来　　用汗水浇灌收获，以实干笃定前行。习近平总书记强调，要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，把各方面的干劲带起来。　　“不折不扣抓落实，既要完整准确全面落实，确保执行不偏向、不变通、不走样，也要突出目标导向、效果导向，以创造性工作把党中央决策部署落到实处。”中铁六局丰桥桥梁有限公司石家庄项目部副经理王足刚代表表示，做任何一项工作都不能浅尝辄止、虎头蛇尾，要真抓实干、善作善成，让党中央重大决策部署精准落地、产生实效。　　近年来，黑龙江省鹤岗市以“资源+产能+技术+新材料”全产业链为核心纽带，带动石墨产业链上下游企业协同发展。鹤岗市市长王兴柱代表表示，鹤岗将以石墨产业科技化、智能化为着力点，支持企业建立技术创新中心等平台，推动石墨产业不断迭代升级。　　“政策的生命力在落实，既不能变形走样，也不能层层加码。要深入贯彻落实习近平总书记全国两会期间重要讲话精神，运用科学的工作方法，切实打通贯彻执行中的堵点淤点难点，以实干促落实，推动经济社会高质量发展。”福建省莆田市委副书记、市长林旭阳代表表示，莆田市坚决贯彻党中央决策部署，立足本地资源禀赋、产业基础，用新技术改造提升传统产业，积极促进产业高端化、智能化、绿色化发展。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240311_435910.html",
    "title": "为农村“一老一小”提供精准法律帮扶",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　在农村，留守老人、留守儿童作为一个特殊群体而存在。对他们的权益保护问题，3月9日，全国人大代表，河南省太康县高贤乡汪庄行政村党支部书记、村委会主任，太康县高贤乡医疗护理型养老院院长陈国厂在接受《法治日报》记者采访时建议：“检察机关作为法律监督机关和公共利益的代表，是落实‘一老一小’权益保护的监督者，各级人大及其常委会应支持、监督检察机关履职尽责，打造法律监督农村‘一老一小’权益保护机制。”\n　　“我是一名农民，从小到大，见证着农村的变化。如果没有法律监督机关发力，仅靠一两个部门，难以形成合力。”陈国厂坦言，越来越多的青壮年农民进入到城市里打工，他们将老人、孩子留在农村家里，老人不仅要照顾好自己，还得照顾孩子，往往是自己照顾不了，孩子管教不好。\n　　陈国厂分析说，“一老一小”在农村生活，收入低，生活质量不高，而且容易遭到极少数别有用心的人的排挤侵害，对他们的财产权、人身权造成不同程度的损害。这些现象已经引起相关部门的重视，正在着手解决。\n　　“太康县人民检察院高度重视我们的建议，对‘一老一小’合法权益保护问题尤为关注。针对保护老人合法权益创建‘银色港湾·情暖夕阳益起行’品牌，针对保护未成年人合法权益创建‘豫见未来·康之馨’未成年人观护帮教中心，发挥了检察机关的法律监督职能，依法督促相关行政机关履职尽责。”陈国厂举例说，“我作为听证员，参加了太康县检察院关于养老机构食品、消防安全问题行政公益诉讼案，支持起诉帮助老年人、未成年人依法维权。检察机关对‘一老一小’权益保护的公开听证，在社会上反响大，效果好，强化了对这个特殊群体的司法保护，改变了他们的生活现状。”\n　　“这是我来京参加两会前，拿到的一份调研材料。说实话，心情很激动。”陈国厂举起手中的材料说，在太康县委、县政府支持下，县检察院督促建立“一老一小”权益保护机制，与民政局、司法局、市场监督管理局、卫健委及消防部门等建立信息共享机制，划定工作范围，明确监督重点，以养老机构经营、食品药品、就医保障、无障碍设施建设、公共健身器材、个人信息保护、出行安全和养老诈骗八个方面为重点，稳步推进实施，发出检察建议17份。\n　　“面对不断上升的未成年人犯罪率和涉案未成年人高比率失学辍学、失管漏管状况，太康县检察院联合县教育体育局、公安局等10家单位，利用一所学校的教育资源创建‘豫见未来·康之馨’未成年人观护帮教中心，对因未满刑事责任年龄而不予刑事处罚的、缓刑矫治的未成年人及附条件不起诉人员，联合相关部门共同进行‘帮、学、矫、察’一体化观护帮教，帮助他们完成学业，掌握谋生技能，顺利回归社会。”陈国厂兴奋地说，“目前，已累计接收观护帮教对象98人，其中15人已学有所成参加工作。”\n　　“当前，检察机关的支持起诉工作在维护老年人、未成年人权益方面起到了至关重要的作用。我建议，检察机关不仅要为老年人追索赡养费、为未成年人追索抚养费，还应为他们提供精准法律帮扶。”陈国厂说。\n　　陈国厂建议，检察机关除了通过公益诉讼方式为“一老一小”维护权益，还应就老年人和未成年人权益保护法规的落实情况展开专项监督，对监督中发现的问题，及时发出检察建议。\n　　陈国厂还建议，检察机关要坚持和发展新时代“枫桥经验”，加大诉源治理力度，积极与法院、司法行政、民政、教育、妇联、共青团等单位沟通研判、会商协作，完善涉及“一老一小”的社会矛盾纠纷多元预防化解机制，全面提升老年人、未成年人的权益保障能力，在全社会营造更加安心和谐的法治环境。（记者 赵红旗）\n　　在农村，留守老人、留守儿童作为一个特殊群体而存在。对他们的权益保护问题，3月9日，全国人大代表，河南省太康县高贤乡汪庄行政村党支部书记、村委会主任，太康县高贤乡医疗护理型养老院院长陈国厂在接受《法治日报》记者采访时建议：“检察机关作为法律监督机关和公共利益的代表，是落实‘一老一小’权益保护的监督者，各级人大及其常委会应支持、监督检察机关履职尽责，打造法律监督农村‘一老一小’权益保护机制。”　　“我是一名农民，从小到大，见证着农村的变化。如果没有法律监督机关发力，仅靠一两个部门，难以形成合力。”陈国厂坦言，越来越多的青壮年农民进入到城市里打工，他们将老人、孩子留在农村家里，老人不仅要照顾好自己，还得照顾孩子，往往是自己照顾不了，孩子管教不好。　　陈国厂分析说，“一老一小”在农村生活，收入低，生活质量不高，而且容易遭到极少数别有用心的人的排挤侵害，对他们的财产权、人身权造成不同程度的损害。这些现象已经引起相关部门的重视，正在着手解决。　　“太康县人民检察院高度重视我们的建议，对‘一老一小’合法权益保护问题尤为关注。针对保护老人合法权益创建‘银色港湾·情暖夕阳益起行’品牌，针对保护未成年人合法权益创建‘豫见未来·康之馨’未成年人观护帮教中心，发挥了检察机关的法律监督职能，依法督促相关行政机关履职尽责。”陈国厂举例说，“我作为听证员，参加了太康县检察院关于养老机构食品、消防安全问题行政公益诉讼案，支持起诉帮助老年人、未成年人依法维权。检察机关对‘一老一小’权益保护的公开听证，在社会上反响大，效果好，强化了对这个特殊群体的司法保护，改变了他们的生活现状。”　　“这是我来京参加两会前，拿到的一份调研材料。说实话，心情很激动。”陈国厂举起手中的材料说，在太康县委、县政府支持下，县检察院督促建立“一老一小”权益保护机制，与民政局、司法局、市场监督管理局、卫健委及消防部门等建立信息共享机制，划定工作范围，明确监督重点，以养老机构经营、食品药品、就医保障、无障碍设施建设、公共健身器材、个人信息保护、出行安全和养老诈骗八个方面为重点，稳步推进实施，发出检察建议17份。　　“面对不断上升的未成年人犯罪率和涉案未成年人高比率失学辍学、失管漏管状况，太康县检察院联合县教育体育局、公安局等10家单位，利用一所学校的教育资源创建‘豫见未来·康之馨’未成年人观护帮教中心，对因未满刑事责任年龄而不予刑事处罚的、缓刑矫治的未成年人及附条件不起诉人员，联合相关部门共同进行‘帮、学、矫、察’一体化观护帮教，帮助他们完成学业，掌握谋生技能，顺利回归社会。”陈国厂兴奋地说，“目前，已累计接收观护帮教对象98人，其中15人已学有所成参加工作。”　　“当前，检察机关的支持起诉工作在维护老年人、未成年人权益方面起到了至关重要的作用。我建议，检察机关不仅要为老年人追索赡养费、为未成年人追索抚养费，还应为他们提供精准法律帮扶。”陈国厂说。　　陈国厂建议，检察机关除了通过公益诉讼方式为“一老一小”维护权益，还应就老年人和未成年人权益保护法规的落实情况展开专项监督，对监督中发现的问题，及时发出检察建议。　　陈国厂还建议，检察机关要坚持和发展新时代“枫桥经验”，加大诉源治理力度，积极与法院、司法行政、民政、教育、妇联、共青团等单位沟通研判、会商协作，完善涉及“一老一小”的社会矛盾纠纷多元预防化解机制，全面提升老年人、未成年人的权益保障能力，在全社会营造更加安心和谐的法治环境。（记者 赵红旗）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435844.html",
    "title": "张抒扬代表：健全罕见病用药保障体系",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“近年来，相关部门大力推进罕见病用药保障工作，初步形成了多层次罕见病用药保障体系。”北京协和医院院长张抒扬代表说。　　张抒扬代表建议，健全罕见病用药保障体系，将罕见病药品纳入各地医保特殊药品使用管理范围，进一步降低患者自付比例。通过政府筹资、公益基金、商业健康险等模式推动建立罕见病专项基金，以支付特殊罕见病药品费用。（记者杨彦帆整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435840.html",
    "title": "余孝其代表：把科研成果引向生产线",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“发展新质生产力，核心在创新，关键在人才，源头在教育。”四川省委教育工委书记、省教育厅厅长余孝其代表说，高校作为重大科技突破的重要策源地和基础研究的主力军，在打通束缚新质生产力发展的堵点卡点中发挥着重要作用。　　余孝其代表建议，优化调整高校学科专业设置，布局新兴学科专业；创造更多平台和机会，让高层次人才在发展新质生产力中实现价值；支持高校布局重点实验室、工程研究中心等创新平台，不断把科研成果从实验室引向生产线、转化为新质生产力。（记者王明峰、王永战整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435815.html",
    "title": "建议列入全国人大常委会立法规划",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　“听到民营经济促进法起草工作近期已经启动的消息让我倍感振奋，非常期待这部促进民营经济发展的法律能够尽早地落地。”全国人大代表、传化集团董事长徐冠巨近日在接受《法治日报》记者采访时说，去年他就呼吁出台民营经济促进法。今年两会，他又带来了《关于加快制定民营经济促进法的建议》。\n　　民营经济是整个国民经济活力、创造力和竞争力的源泉，是推进中国式现代化的生力军，是高质量发展的重要基础，是推动强国建设、实现第二个百年奋斗目标的重要力量。\n　　徐冠巨表示，目前国有经济有企业国有资产法，外商投资企业有外商投资法，而作为最普遍的企业形态和市场经济主体——民营企业却至今没有一部专门的法律。现有的行政法规和地方性法规保护层级较低，作用偏弱。\n　　徐冠巨认为，民营经济促进法的制定，既是用法治的方式保障民营经济发展壮大的需要，也是稳定民营经济发展预期、振奋民营企业家信心、推动民营经济健康发展的需要。\n　　徐冠巨建议，将民营经济促进法列入十四届全国人大常委会的立法规划：将宪法确定的鼓励、支持和引导民营经济发展的宪法原则加以细化；把保护民营企业产权和民营企业家合法权益、公平参与市场竞争、平等使用生产要素、公平执法公正司法等民营企业关切问题加以法律规定；把规范和引导民营经济和民营资本健康发展用法律形式固定下来，从而形成国有、民营、外资等各种所有制经济主体平等保护的完整的法律体系。（记者 邢东伟）\n　　“听到民营经济促进法起草工作近期已经启动的消息让我倍感振奋，非常期待这部促进民营经济发展的法律能够尽早地落地。”全国人大代表、传化集团董事长徐冠巨近日在接受《法治日报》记者采访时说，去年他就呼吁出台民营经济促进法。今年两会，他又带来了《关于加快制定民营经济促进法的建议》。　　民营经济是整个国民经济活力、创造力和竞争力的源泉，是推进中国式现代化的生力军，是高质量发展的重要基础，是推动强国建设、实现第二个百年奋斗目标的重要力量。　　徐冠巨表示，目前国有经济有企业国有资产法，外商投资企业有外商投资法，而作为最普遍的企业形态和市场经济主体——民营企业却至今没有一部专门的法律。现有的行政法规和地方性法规保护层级较低，作用偏弱。　　徐冠巨认为，民营经济促进法的制定，既是用法治的方式保障民营经济发展壮大的需要，也是稳定民营经济发展预期、振奋民营企业家信心、推动民营经济健康发展的需要。　　徐冠巨建议，将民营经济促进法列入十四届全国人大常委会的立法规划：将宪法确定的鼓励、支持和引导民营经济发展的宪法原则加以细化；把保护民营企业产权和民营企业家合法权益、公平参与市场竞争、平等使用生产要素、公平执法公正司法等民营企业关切问题加以法律规定；把规范和引导民营经济和民营资本健康发展用法律形式固定下来，从而形成国有、民营、外资等各种所有制经济主体平等保护的完整的法律体系。（记者 邢东伟）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435821.html",
    "title": "坚定信心 真抓实干",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　3月5日下午，习近平总书记在参加江苏代表团审议时指出，要继续巩固和增强经济回升向好态势，提振全社会发展信心，党员干部首先要坚定信心、真抓实干。要巩固拓展主题教育成果，建立长效机制，坚决纠治形式主义、官僚主义，切实为基层减负，激发全党全社会创造活力，提振党员干部干事创业的精气神。要坚持以人民为中心的发展思想，在发展中稳步提升民生保障水平，引导激励广大群众依靠自己的双手创造幸福生活。　　代表委员表示，要深入学习领会习近平总书记重要讲话精神，坚定信心、真抓实干，在以中国式现代化全面推进强国建设、民族复兴伟业的新征程上再建新功。　　看准了就抓紧干，把各方面的干劲带起来　　只有真抓才能攻坚克难，只有实干才能梦想成真。　　“真抓实干，就要落实好习近平总书记‘既严以修身、严以用权、严以律己，又谋事要实、创业要实、做人要实’的重要要求。”安徽省农业科学院副院长赵皖平代表，对习近平总书记2014年3月9日在安徽代表团对领导干部提出“三严三实”重要要求的场景记忆犹新。“‘三严三实’不是一阵子的要求，而是一辈子的标杆，始终是我们修身做人用权律己的根本遵循、干事创业的行为准则。”赵皖平代表说，安徽农业科技工作者始终坚持严字当头、实处着力，为推动科技增粮贡献智慧力量。　　中国社会科学院马克思主义研究院党委书记、院长辛向阳代表表示，新征程上，要继续在“实”字上下功夫，重实干、做实功、求实效，更好地解放思想、实事求是、与时俱进、守正创新，不断开创事业发展新局面。　　习近平总书记强调：“要牢牢把握高质量发展这个首要任务，因地制宜发展新质生产力。”中信集团党委委员、副总经理、总工程师徐佐代表表示，企业要充分认识到新质生产力的重要作用，加快探索形成与新质生产力相匹配的工作体系，充分发挥创新主体作用，加快科研链、产业链、人才链深度融合，在发展新质生产力中占据主动。　　“我们要不断增强抓落实的本领，有力有效抓好落实。”北京航空航天大学党委书记赵长禄委员说，要坚持目标导向、主动作为，坚持问题导向、增强担当意识和斗争精神，坚持结果导向、善作善成，全要素提升办学质量，系统提升办学能力，推动学校高质量、可持续发展，加快建设中国特色、世界一流大学。　　“我们要抓住一切有利时机，利用一切有利条件，看准了就抓紧干，扎扎实实建设人民满意交通。”江苏省交通运输厅党组书记、厅长吴永宏代表说，将加快高速铁路、过江通道、高速公路、干线航道等建设，全面推进“水运江苏”建设，更高质量建设现代化交通基础设施体系、更高标准建设现代交通物流体系、更高品质满足人民群众美好出行需要。　　切实为基层减负，激发全党全社会创造活力　　治国安邦重在基层，基层是一切工作的落脚点。　　“主题教育中，一项项务实举措密集推出，一些典型问题被公开通报，彰显了党中央整治形式主义持续发力、为基层减负动真碰硬的坚定决心。”浙江景宁畲族自治县县长蓝景芬代表说。为了让基层干部轻装上阵，景宁畲族自治县提倡少开会、开短会，全年各类会议大幅减少；坚决纠治“指尖上的形式主义”，累计删减县级政务应用程序10余个。“我们将进一步巩固拓展主题教育成果，建立长效机制，持续整治形式主义为基层减负，为实干撑腰、为发展赋能。”蓝景芬代表说。　　“为基层减负赋能，重在建机制、打基础，拿出‘长久立’的治本之策。”湖南省邵阳市委副书记、市长华学健代表表示。为解决村级组织“小马拉大车”问题，邵阳市在主题教育中制定出台了规范村级工作事务、机制牌子和证明事项工作方案，从整合填报事项、规范机制牌子、清理证明事项等方面入手，进一步厘清村级组织与党政群机构权责边界，实现村级组织从“忙事务”向“抓服务”转变。　　“迎来送往的接待少了，事事留痕的要求少了。”河北省承德市滦平县张百湾镇周台子村党委书记范振喜代表说，如今，随着办事审批程序不断精简优化，越来越多的事项实现了“办事一日成、一次成”，让基层干部能够将更多时间精力用在干实事、出实招、求实效上。　　坚持以人民为中心的发展思想　　创造业绩，必须解决好为谁创造业绩、创造什么样的业绩、怎样创造业绩的问题，也就是要解决好政绩观问题。　　“坚持以人民为中心的发展思想，要求我们履行好保基本、兜底线的职责，采取更多惠民生、暖民心举措，扎实推进共同富裕，促进社会和谐稳定，不断增强人民群众的获得感、幸福感、安全感。”辽宁省大连市委副书记、市长陈绍旺代表说，大连市将坚持尽力而为、量力而行，兜牢民生底线，实施全民参保计划，完善多层次养老保险制度，加大社会救助力度，不断健全覆盖全民、统筹城乡、公平统一、安全规范、可持续的多层次社会保障体系。　　群众利益无小事。关心群众利益，既要为群众的长远利益、根本利益着想，多做作铺垫、打基础、利长远的好事；也要多做让群众看得见、摸得着、得实惠的实事，努力帮助群众解决一个个具体困难。　　“我们始终坚持把为民造福作为最大政绩，政策向民生聚焦，财力向民生倾斜，服务向民生覆盖，坚持走好群众路线，落实‘四下基层’制度，少坐机关、多下基层，自觉问政于民、问需于民、问计于民、问效于民。”山西省晋中市委书记常书铭代表说，晋中市将有效利用全市“有诉必应”一体化平台，纵向贯通市县乡村四级服务体系，横向联动各职能部门，进一步增强主动性，共性问题智能提醒、事前预判，个性问题接诉即办，切实提升民生保障水平。　　贵州省遵义市汇川区洗马路街道仁和苑社区党总支书记、居委会主任李英代表说：“我们要从思想上认清‘为了谁、依靠谁、我是谁’这个根本问题，坚持全心全意为人民服务的根本宗旨。”位于遵义市中心城区的仁和苑社区，辖区人口较多，矛盾类型多元。工作14年以来，李英代表主动带头探索、完善社区治理，优化、提升社区服务，让社区成为居民放心、安心的港湾。“我们要集中精力抓治理、优服务，扎实办好民生实事，始终做到居民有需求、社区有服务。”李英代表表示。 "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435833.html",
    "title": "绿色低碳发展如何实现？听听人大代表们怎么说",
    "author": "",
    "source": "央广网",
    "editor": "夏红真",
    "text": "\n　　今年的政府工作报告把加快发展新质生产力，作为首要任务，并将“加强生态文明建设 推进绿色低碳发展”，列为重点任务之一。围绕企业如何实现绿色低碳转型，实现高质量发展，代表们积极建言献策。\n　　今年的政府工作报告提出，大力发展绿色低碳经济。推进产业结构、能源结构、交通运输结构、城乡建设发展绿色转型。要促进节能降碳先进技术研发应用，加快形成绿色低碳供应链。\n\n　　全国人大代表 张广勇：突出了高质量发展，突出了新质生产力，突出了民生保障，突出了科技创新，特别是突出了我们党和我们国家的制度优势，发挥了政府有形的手的作用。\n\n　　全国人大代表 李岩松：不仅指明了我国新发展阶段，激发新动能的决定力量，也为老工业基地可持续振兴、大庆这样的资源型城市转型创新，提供了实践遵循。\n　　政府工作报告提出，推动产业链供应链优化升级。实施制造业技术改造升级工程，培育壮大先进制造业集群，创建国家新型工业化示范区，推动传统产业高端化、智能化、绿色化转型。\n\n　　全国人大代表 顾祥悦：我们搭建产业链的数据化平台，从供应端、生产端、销售端和消费端，来构建上下游产业平台，使我们企业更具创新力，更具竞争力，更具发展力。\n\n　　全国人大代表 刘运：中国500强企业，潍坊有6家。我们将加速重点产业链的高质量发展，2025年专精特新等优质企业超1500家，动力装备迈向世界级产业集群，加强绿色低碳技术攻关，在大规模设备更新中加大节能装备推广的应用力度。\n　　今年的政府工作报告还提出，将积极稳妥推进碳达峰、碳中和，加快建设新型能源体系。\n\n　　全国人大代表 张强：作为国家电网公司一名基层代表作业工，我将继续致力于坚强主电网、智慧配电网、柔性微电网的数智化改造，不断创新新技术应用场景，用新技术为绿色能源供应赋能，为新型电力系统建设和绿色低碳发展，贡献自己的力量。\n　　同时，政府工作报告还提出，加快发展新质生产力。以科技创新推动产业创新，巩固扩大智能网联新能源汽车等产业领先优势，打造更多有国际影响力的“中国制造”品牌。\n\n　　全国人大代表 朱华荣：汽车这个产业正在全方位构建我们的新质生产力，对我们国民经济的发展和新型工业化建设的支撑作用将进一步凸显。中国的汽车产业，特别是电动化智能化，已经开始从引进消化吸收向技术输出在突破。\n\n全国人大代表 刘汉元：行业的发展，我们感觉到是绿色发展有希望。从工业硅到多晶硅，到硅片电池组件完整的实现的话，接近零碳和低碳的绿色制造链条，会有效应对欧盟的这种碳关税以及碳壁垒，然后实现全球化的应用。 　　今年的政府工作报告把加快发展新质生产力，作为首要任务，并将“加强生态文明建设 推进绿色低碳发展”，列为重点任务之一。围绕企业如何实现绿色低碳转型，实现高质量发展，代表们积极建言献策。　　今年的政府工作报告提出，大力发展绿色低碳经济。推进产业结构、能源结构、交通运输结构、城乡建设发展绿色转型。要促进节能降碳先进技术研发应用，加快形成绿色低碳供应链。　　全国人大代表 张广勇：突出了高质量发展，突出了新质生产力，突出了民生保障，突出了科技创新，特别是突出了我们党和我们国家的制度优势，发挥了政府有形的手的作用。　　全国人大代表 李岩松：不仅指明了我国新发展阶段，激发新动能的决定力量，也为老工业基地可持续振兴、大庆这样的资源型城市转型创新，提供了实践遵循。　　政府工作报告提出，推动产业链供应链优化升级。实施制造业技术改造升级工程，培育壮大先进制造业集群，创建国家新型工业化示范区，推动传统产业高端化、智能化、绿色化转型。　　全国人大代表 顾祥悦：我们搭建产业链的数据化平台，从供应端、生产端、销售端和消费端，来构建上下游产业平台，使我们企业更具创新力，更具竞争力，更具发展力。　　全国人大代表 刘运：中国500强企业，潍坊有6家。我们将加速重点产业链的高质量发展，2025年专精特新等优质企业超1500家，动力装备迈向世界级产业集群，加强绿色低碳技术攻关，在大规模设备更新中加大节能装备推广的应用力度。　　今年的政府工作报告还提出，将积极稳妥推进碳达峰、碳中和，加快建设新型能源体系。　　全国人大代表 张强：作为国家电网公司一名基层代表作业工，我将继续致力于坚强主电网、智慧配电网、柔性微电网的数智化改造，不断创新新技术应用场景，用新技术为绿色能源供应赋能，为新型电力系统建设和绿色低碳发展，贡献自己的力量。　　同时，政府工作报告还提出，加快发展新质生产力。以科技创新推动产业创新，巩固扩大智能网联新能源汽车等产业领先优势，打造更多有国际影响力的“中国制造”品牌。　　全国人大代表 朱华荣：汽车这个产业正在全方位构建我们的新质生产力，对我们国民经济的发展和新型工业化建设的支撑作用将进一步凸显。中国的汽车产业，特别是电动化智能化，已经开始从引进消化吸收向技术输出在突破。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435832.html",
    "title": "李岩松代表：加快转型升级",
    "author": "",
    "source": "经济日报",
    "editor": "刘冬",
    "text": "　　今年政府工作报告提出，大力推进现代化产业体系建设，加快发展新质生产力。全国人大代表、黑龙江省大庆市市长李岩松说：“大庆作为典型的资源型城市，传统油化产业占规上工业比重超八成。我们必须打好科技牌、走好创新路，加快发展新质生产力。”　　李岩松代表说，去年以来，大庆坚持科创赋能，着力突破页岩油甜点评价、多能源协同原位转换等关键技术，攻克井下工具、热采、压裂等专用技术。依托大庆能源和新材料创新联合会，深化与大院大所合作，落地建设高端新材料等成果转化项目，建好建强国家重要的能源和原材料基地。　　“大庆将坚持以科技创新引领产业全面振兴，加快转方式、调结构、提质量、增效益，努力打造高质量发展和可持续振兴新优势。”李岩松代表说，当前，大庆数字经济规模已突破1100亿元，新兴产业正为油城转型注入强劲内生动力。大庆突出数智低碳，充分发挥华为（大庆）工业互联网创新中心和F5G光分网络优势，积极培育数字经济等新业态。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435782.html",
    "title": "吉林代表团举行媒体开放日活动",
    "author": "",
    "source": "“吉林人大”微信公众号",
    "editor": "张峻铭",
    "text": "\n吉林代表团举行媒体开放日活动\n展现奋斗吉林独特魅力\n传递振兴发展时代强音\n景俊海胡玉亭回答记者提问 巴音朝鲁雒树刚参加审议\n吉林代表团举行媒体开放日活动展现奋斗吉林独特魅力传递振兴发展时代强音景俊海胡玉亭回答记者提问 巴音朝鲁雒树刚参加审议　　3月6日下午，吉林代表团召开全体会议，继续审议政府工作报告，会议全程向新闻媒体开放。吉林代表团团长、省委书记、省人大常委会主任景俊海，代表团副团长、省委副书记、省长胡玉亭参加审议并回答记者提问。巴音朝鲁、雒树刚参加审议。　　　　3月6日，吉林代表团召开全体会议，继续审议政府工作报告，会议全程向新闻媒体开放。　　下午3时，来自人民日报、新华社、中央广播电视总台、光明日报、经济日报、中国日报、中新社、凤凰卫视、路透社等境内外35家新闻媒体的49名记者，带着对新时代吉林全面振兴的关心关注进入会场，近距离感受奋斗吉林的独特魅力，一同倾听吉林振兴发展的时代强音。　　审议中，王志厚、谭天星、张学军、高山、杨晓慧、叶永兴、金彦江、韩凤香代表先后发言，交流认识体会，畅谈振兴变化，筹谋发展大计。　　随后进入记者提问环节。过去一年，吉林省主要经济指标增速处于全国前列，十三年来首次出现人口净流入态势，创新能力提升幅度全国第一，人民群众获得感、幸福感、安全感持续增强，经济社会高质量发展取得的新成绩格外引人关注。　　“推动全面振兴率先突破，吉林采取了哪些新举措，呈现出哪些新亮点，展现出哪些好势头，今年又有哪些新的部署安排？”中央广播电视总台记者首先向景俊海提问。　　景俊海向广大媒体朋友对吉林振兴发展的关心关注与支持帮助表示衷心感谢。他说，去年9月，在东北振兴战略实施20周年的重要节点，习近平总书记第十次亲临东北视察，主持召开新时代推动东北全面振兴座谈会并发表重要讲话，清晰指明了新时代新征程东北重振雄风、再创佳绩的战略取向、工作导向、实践指向，为我们以更高站位、更宽视野审视谋划吉林全面振兴事业树立了航标灯塔。全省广大党员干部群众无限感恩总书记、无比感谢党中央。　　景俊海说，过去一年，我们把深入学习贯彻习近平总书记重要讲话精神作为重大政治任务，及时召开省委全会，对新时代吉林全面振兴率先实现新突破进行战略性定位、整体性谋划、系统性部署，努力走出吉林高质量发展、可持续振兴的新路子。一是巩固“进”的态势，常态化、专班化、机制化引企业、聚资源、落项目、扩投资，促进消费潜能加速释放，着力稳外资稳外贸，推动经济运行持续向好。二是培育“新”的动能，坚持以科技创新引领新质生产力发展，大力培育大农业、大装备、大旅游、大数据“四大集群”，发展新能源、新材料、新医药、新康养、新服务、新电商“六新产业”，建设新基建、新环境、新生活、新消费“四新设施”，加快构建具有吉林特色优势的现代化产业体系。三是夯实“稳”的根基，牢固树立大农业观、大食物观、大产业观，大力发展现代化大农业，坚决扛稳维护国家粮食安全重任，不断筑牢农业基础地位。四是激发“放”的潜力，深度融入共建“一带一路”，持续深化全方位对口合作、多层次战略合作、紧密型专业合作、前瞻性共建合作、开放性国际合作“五个合作”，着力建设开放合作高地。五是促进“人”的发展，持续迭代升级人口人才政策，常态化实施“吉人回乡”工程、“创业奋斗、‘就’在吉林”行动，有效提升人口整体素质。六是创造“好”的生活，用心用情用力办好民生实事，不断提高人民生活品质。七是营造“活”的氛围，坚持五级书记抓营商环境，解放思想、深化改革、开放包容、放开搞活，建设“丰富多彩”美好吉林。八是守住“安”的底线，坚持更好统筹发展和安全，全面贯彻总体国家安全观，完善维护国家“五大安全”工作体系，有效防范化解重大风险。　　景俊海表示，今年是新中国成立75周年，是推动吉林全面振兴率先实现新突破的关键之年。吉林省将全面贯彻这次全国两会精神，与落实习近平总书记视察东北、视察吉林重要讲话重要指示精神紧密结合起来，咬定目标不放松，敢闯敢干加实干，把习近平总书记为吉林全面振兴擘画的宏伟蓝图加快变为现实。我们将在发展思路上再优化，扎实做好“放”和“活”两篇大文章，打造具有吉林特色的高质量发展体系、高品质生活体系、高水平安全体系。在转型升级上再聚焦，以更加先进的生产力质态，引领更高水平发展。在体制机制上再激活，以更大力度推进市场化改革、配置创新资源、优化营商环境、促进开放合作，推动央企再布局、民企大发展、外资快涌入。在保障落实上再发力，扎实开展“狠抓落实年”活动，用好任务清单化、工作图表化、操作手册化、标准模板化、专班机制化“五化”闭环工作法，确保习近平总书记每一条重要指示要求都能在吉林大地深耕厚植、开花结果。　　人民日报记者向胡玉亭提问：“吉林省连续四年在春节后上班第一天召开优化营商环境加快项目建设大会，向外界释放了什么信号？吉林又出台了哪些重磅政策举措，有哪些预期效果？”　　胡玉亭在回答提问时说，近年来吉林省认真落实习近平总书记“以优化营商环境为基础全面深化改革”重要指示要求，对标世行标准、国际水平，推进各项改革举措落地落实，释放持续“优环境、抓项目、强预期、提信心”的强烈信号，招商引资增势强劲，重大项目顺利推进，新能源及绿电制氢制醇产业迅猛增长，文化旅游发展积厚成势，吉林全面振兴进入上升期快车道，成为投资兴业的热土、创新创业的福地。今年，我们实施优化营商环境重点行动，突出以经营主体和群众的感受为标准，大力营造高效便利的政务环境、保障有力的要素环境、竞争有序的市场环境、公平公正的法治环境、诚实守信的信用环境、包容外向的开放环境，推动营商环境再优化、再提升、再突破。推行“不见面审批”，以需求为导向，实施“点菜式”放权赋能，强化数字赋能，推动“高效办成一件事”“办事不求人”。树立“为企业服务就是为发展赋能”理念，推行“接诉即办”“免申即享”，提高各类要素配置效率。落实全国统一大市场部署，破除准入壁垒，对各类经营主体一视同仁、平等对待，支持企业拓市场、扩投资，提升人员、货物出入吉林便捷化水平。坚持依法行政、包容审慎监管，让企业安心经营、放心创业、舒心发展。　　王子联、杨永修、张希、孙光芝、满都拉、洪庆代表分别回答了记者提问。代表们有问必答、自信坦诚，交流互动在友好热烈的气氛中进行。　　提问结束时，记者们仍意犹未尽。新时代吉林全面振兴，让大家充满期待。 　　副团长高广滨主持会议。副团长蔡东、贾晓东参加审议。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435808.html",
    "title": "完善制度推动残疾人事业全面发展",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　“看得见的幸福，摸得着的民主。”在拿到盲文版政府工作报告时，首位盲人全国人大代表王永澄感慨道。\n　　在王永澄看来，政府工作报告、全国人大常委会工作报告等大会文件同步推出盲文版，不仅是对代表依法履职的保障和支持，更体现了党和国家对广大残疾人的格外关心、格外关注。\n　　政府工作报告在布置今年工作任务时，对残疾人这个特殊困难的群体依然高度重视。\n　　多位代表委员近日在接受《法治日报》记者采访时建议，在新时代新征程上，要推动实施《“十四五”残疾人保障和发展规划》，进一步完善残疾人社会保障制度和关爱服务体系，在中国式现代化进程中不断推动残疾人事业全面发展、促进残疾人共同富裕。\n　　2023年9月1日，无障碍环境建设法开始施行。\n　　为推动无障碍环境建设法的贯彻实施，中国残联去年配合全国人大召开无障碍环境建设法贯彻实施座谈会，编写法律释义，赴地方开展法律宣讲，积极推动无障碍理念深入人心。\n　　全国政协常委、中国残联主席程凯表示，接下来的工作中，要进一步完善法律法规体系，切实保障残疾人合法权益。注重在立法源头上保护残疾人合法权益、推动更多法律法规增加保障残疾人权益内容。\n　　全国人大代表、中国残联七届主席团副主席吕世明建议，尽快对城乡规划法、建筑法、民用航空法、铁路法等与无障碍环境建设密切相关的法律进行修改，完善无障碍环境建设的相关规定，为残疾人群体平等充分便捷地参与社会生活提供有力制度保障。\n　　全国人大代表、东京残奥会游泳冠军贾红光建议，全国人大常委会尽快开展无障碍环境建设法执法检查，发挥“法律巡视”监督利剑作用，推动法律规定的落地落实，提升我国的无障碍环境建设整体水平，营造全社会关心支持无障碍环境建设的良好氛围。\n　　多位代表委员提出，近年来，残疾人就业扶持的难度依然很大。对此，建议推动完善相关政策制度，着力消除残疾人就业创业障碍，帮助更多残疾人通过劳动实现就业创业、创造幸福生活。\n　　全国人大代表、湘雅博爱康复医院职业社会康复部副主任文晓燕建议，整合资源加大对残疾人创业支持力度。各部门出台的创新创业政策要有针对残疾人创业群体的具体可操作性内容，最大程度消减残疾导致的机会减少、信用评价降低、抗风险能力弱等不利因素。\n　　全国政协委员、中国残联理事杨洋指出，进入新时代以来，残疾人群体的素质及学历发生了极大的变化，高学历人才逐年增长。然而，残疾人入职体检标准还不够科学完善。建议进一步科学化完善机关、事业单位、国有企业招录残疾人的体检标准，准确对残疾人的残疾等级及康复水平进行认定。以能够基本适应职业要求为导向，尽快修改《公务员录用体检通用标准（试行）》。\n　　服务关乎残疾人民生，连接着千万残疾人家庭。“十二五”以来，我国连续制定并实施了3个国家级公共服务规划，都将扶残助残服务纳入其中。\n　　多位代表委员指出，我国残疾人公共服务体系基本建立，顶层设计也已具备。在解决了“有没有”的问题后，“够不够”“好不好”“优不优”的问题不可避免凸显出来。为此，建议着力扩大服务供给、提升服务质量、改进服务方式，在教育、养老等方面提供更多更好的服务。\n　　全国政协委员、中国盲人协会主席李庆忠提出，提升视障学生获取无障碍教材的便利性，满足其最基本的学习需求，有利于保证有视力残疾的孩子在普校安心学习，“留得住、跟得上、学得好”。为此，建议教育部推动各地教育部门对当地在普校接受义务教育的低视力学生人数进行摸底，从而充分了解大字教材教辅的实际需求量并反馈给当地教材出版机构，督促教材出版机构主动作为，公益为民，积极出版大字版教材教辅，造福视力残疾人，并协同当地出版机构将大字教材及时分发到有需求的学生手上。（记者 蒲晓磊）\n　　“看得见的幸福，摸得着的民主。”在拿到盲文版政府工作报告时，首位盲人全国人大代表王永澄感慨道。　　在王永澄看来，政府工作报告、全国人大常委会工作报告等大会文件同步推出盲文版，不仅是对代表依法履职的保障和支持，更体现了党和国家对广大残疾人的格外关心、格外关注。　　政府工作报告在布置今年工作任务时，对残疾人这个特殊困难的群体依然高度重视。　　多位代表委员近日在接受《法治日报》记者采访时建议，在新时代新征程上，要推动实施《“十四五”残疾人保障和发展规划》，进一步完善残疾人社会保障制度和关爱服务体系，在中国式现代化进程中不断推动残疾人事业全面发展、促进残疾人共同富裕。　　2023年9月1日，无障碍环境建设法开始施行。　　为推动无障碍环境建设法的贯彻实施，中国残联去年配合全国人大召开无障碍环境建设法贯彻实施座谈会，编写法律释义，赴地方开展法律宣讲，积极推动无障碍理念深入人心。　　全国政协常委、中国残联主席程凯表示，接下来的工作中，要进一步完善法律法规体系，切实保障残疾人合法权益。注重在立法源头上保护残疾人合法权益、推动更多法律法规增加保障残疾人权益内容。　　全国人大代表、中国残联七届主席团副主席吕世明建议，尽快对城乡规划法、建筑法、民用航空法、铁路法等与无障碍环境建设密切相关的法律进行修改，完善无障碍环境建设的相关规定，为残疾人群体平等充分便捷地参与社会生活提供有力制度保障。　　全国人大代表、东京残奥会游泳冠军贾红光建议，全国人大常委会尽快开展无障碍环境建设法执法检查，发挥“法律巡视”监督利剑作用，推动法律规定的落地落实，提升我国的无障碍环境建设整体水平，营造全社会关心支持无障碍环境建设的良好氛围。　　多位代表委员提出，近年来，残疾人就业扶持的难度依然很大。对此，建议推动完善相关政策制度，着力消除残疾人就业创业障碍，帮助更多残疾人通过劳动实现就业创业、创造幸福生活。　　全国人大代表、湘雅博爱康复医院职业社会康复部副主任文晓燕建议，整合资源加大对残疾人创业支持力度。各部门出台的创新创业政策要有针对残疾人创业群体的具体可操作性内容，最大程度消减残疾导致的机会减少、信用评价降低、抗风险能力弱等不利因素。　　全国政协委员、中国残联理事杨洋指出，进入新时代以来，残疾人群体的素质及学历发生了极大的变化，高学历人才逐年增长。然而，残疾人入职体检标准还不够科学完善。建议进一步科学化完善机关、事业单位、国有企业招录残疾人的体检标准，准确对残疾人的残疾等级及康复水平进行认定。以能够基本适应职业要求为导向，尽快修改《公务员录用体检通用标准（试行）》。　　服务关乎残疾人民生，连接着千万残疾人家庭。“十二五”以来，我国连续制定并实施了3个国家级公共服务规划，都将扶残助残服务纳入其中。　　多位代表委员指出，我国残疾人公共服务体系基本建立，顶层设计也已具备。在解决了“有没有”的问题后，“够不够”“好不好”“优不优”的问题不可避免凸显出来。为此，建议着力扩大服务供给、提升服务质量、改进服务方式，在教育、养老等方面提供更多更好的服务。　　全国政协委员、中国盲人协会主席李庆忠提出，提升视障学生获取无障碍教材的便利性，满足其最基本的学习需求，有利于保证有视力残疾的孩子在普校安心学习，“留得住、跟得上、学得好”。为此，建议教育部推动各地教育部门对当地在普校接受义务教育的低视力学生人数进行摸底，从而充分了解大字教材教辅的实际需求量并反馈给当地教材出版机构，督促教材出版机构主动作为，公益为民，积极出版大字版教材教辅，造福视力残疾人，并协同当地出版机构将大字教材及时分发到有需求的学生手上。（记者 蒲晓磊）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435816.html",
    "title": "全国人大代表董宏涛：畅通技能人才发展通道",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　我是一名一线产业工人，多年来扎根铁路事业，参与检修了超过12万组动车组，带领班组成员处理疑难故障和典型隐患问题300余项。保安全、保畅通，是我们铁路人永恒的使命。成为全国人大代表后，我也始终将关注点放在“传统产业工人的转型升级”上，把来自厂房车间工人的心声带到人民大会堂。　　在工作实践和帮带培养技能人才的过程中，我发现一线产业工人普遍存在实践经验丰富但基础理论知识薄弱的问题。去年全国两会，我提交了《关于建立产业工人终身培训学习制度的建议》并收到了全国总工会的答复。　　完成传统产业工人的转型升级，不仅要建立产业工人学习培养制度，还要畅通技能人才发展通道，调动广大产业工人立足本职、学技练功的积极性。履职这一年，我以铁路行业作为出发点，调研了3000多名一线铁路人，走访了5所职业院校，了解产业工人的急难愁盼。　　调研中，我发现，虽然目前我国有很多地方开展了特级技师、首席技师评聘工作，还有多个行业开展了技能人才自主评价等工作，技能人才队伍建设取得了一定的成效。但由于企业众多、情况各异，有些企业落实“新八级工”职业技能等级制度的积极性不高，还需要采取进一步措施推动政策的落实落地。　　今年全国两会，我带来了一份关于通过建立督导机制让技能人才职业技能等级制度加速落地的建议。　　我来自一线，我为一线发声。中国式现代化建设需要知识型、技术型的新时代产业工人，希望加速推进“新八级工”职业技能等级制度落实落地，让技术工人更有盼头。（龚仕建、邓楠整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435814.html",
    "title": "全国人大代表林蓝：传承国家文化记忆",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　过去一年，我在教学、创作、管理中，与各年龄段的艺术从业者及学子们交流，了解到大家普遍关心的问题。我还专门带队进行了20多次调研，深入了解广东21个地级市美术馆发展情况，拜访了许多老艺术家。　　在这个过程中，我发现如何为老中青艺术工作者提供一个好的创作环境、平台和机制，如何将老艺术家的作品留下来、传播好，是非常重要的任务。　　新中国成立之初，国家在东、南、西、北、中等区域布点成立八大美院。至今，新中国培养起来的第一、第二、第三代艺术家们，已经步入90岁、80岁、70岁左右的高龄，他们当中产生了不少文艺大家、美术大家。　　在我看来，他们不光是中国文化发展进程的见证者，其自身的艺术历程更是中国文化发展进程的重要组成部分，如何研究好、挖掘整理好、保护归档好，同时传播利用好他们的鲜活故事和文脉精神，是迫在眉睫的问题。　　这次，我带来了《关于建设“国家艺术大家档案”数字化平台的建议》，希望能够以口述影像实录的方式，尽早尽快抢救式地留存艺术大家们的影像资料，全面保存和展示文艺战线的时代风貌、艺术家风采，为艺术发展、人才培养、精品创作等提供重要的启迪示范。　　过去，我们的艺术家档案主要以文本、图册等形式存在，但在当下，可以进行数字化转型，更好地促进文化交流与传播，提高研究效率，传承国家文化记忆（罗艾桦、姜晓丹整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435809.html",
    "title": "杨贤金代表：加大卓越工程人才培养力度",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“发展新质生产力，需要不断壮大卓越工程人才队伍。”天津大学党委书记杨贤金代表认为，卓越工程人才培养还存在产学合作缺少持续长效机制、高校导师实践指导能力不足等问题。　　杨贤金代表建议，要为卓越工程人才培养提供激励性政策和资源支持；要引导和鼓励行业企业加大对卓越工程人才培养的投入力度；要推动高校和行业企业间的人才流动，加快提升校企导师队伍质量。行业企业要深度参与高校培养卓越工程人才全过程，协同高校打造工程人才实习实践基地和平台，培育更多卓越工程人才。（武少民整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435807.html",
    "title": "郭国平代表：加快量子计算技术产业化步伐",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“加快发展新质生产力，离不开培育新产业。”中国科学院量子信息重点实验室副主任、中国科学技术大学教授郭国平代表说，“不仅要着力打造战略性新兴产业，还要提前布局基因技术、量子计算技术等未来产业，为高质量发展提供坚实支撑。”　　郭国平代表建议，加快量子计算技术产业化步伐，完善推动量子科技成果转移转化的政策体系、产业环境，同时鼓励加强基础研究和探索，不断夯实量子领域人才梯队培养。（李俊杰整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435806.html",
    "title": "李庆新代表：高质量推进新型工业化",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“全力推进新型工业化，要着力补齐短板、拉长长板、锻造新板，构建现代化产业体系，加快形成新质生产力。”广东省云浮市市长李庆新代表表示，近年来云浮市锚定高质量发展首要任务，因地制宜发展新质生产力，推动创新向“实”、产业向“新”、企业向“强”。　　“新时代新征程，以中国式现代化全面推进强国建设、民族复兴伟业，实现新型工业化是关键任务。”李庆新代表说，云浮市将把高质量发展的要求贯穿新型工业化全过程。建立健全联席会议工作机制，统筹推进传统产业升级、新兴产业壮大、未来产业培育。在打造市场化、法治化、国际化一流营商环境上久久为功，支持企业积极运用新技术、新设备、新材料、新工艺，提高全要素生产率，着力打造具有创新力、品牌力、竞争力的企业体系。（记者黄福特整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435805.html",
    "title": "陈雨露代表：为发展新质生产力贡献力量",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“加快形成新质生产力，要打造新型劳动者队伍，包括能够创造新质生产力的战略人才和能够熟练掌握新质生产资料的应用型人才。”南开大学校长陈雨露代表表示，天津作为全国先进制造研发基地，要发挥科教资源丰富等优势，在发展新质生产力上勇争先、善作为，推动新质生产力加快形成，增强发展新动能。　　“高校是教育、科技、人才‘三位一体’协同融合发展的关键引擎，应在发展新质生产力中展现更大作为。对此，南开大学进行了积极探索，成效明显。”陈雨露代表建议，优化人才培养模式，为发展新质生产力培养创新人才。加快原创性科技创新，为发展新质生产力提供新动能。推动产学研一体化，为发展新质生产力提供全链条支撑。研究全面深化改革中的重大问题，为形成与新质生产力相适应的生产关系提供智力支持。（记者武少民整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435804.html",
    "title": "李青霖代表:推进大中小学思政教育一体化建设",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“推进大中小学思政教育一体化建设，要求教育工作者进一步理解思政教育的意义和特点，针对学生成长的不同阶段有针对性地开展思政教育。”云南省曲靖市第二小学校长李青霖代表说。　　统筹推进大中小学思政教育一体化建设是一项系统工程。李青霖代表建议，一方面要依据思政教育规律和学生成长规律，抓好教学目标、课程设置、教师培养、考核评价等环节；另一方面要凝聚各方力量，积极推动实践教学资源融通，建立共享共用的实践教学基地。（丁雅诵整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435796.html",
    "title": "冷友斌代表：加强健康食品研发应用",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　政府工作报告提出，加强健康、养老等民生科技研发应用。黑龙江飞鹤乳业有限公司董事长冷友斌代表认为，要通过科研创新发展功能标识食品，更好地满足群众日益多元化、健康化、个性化的营养健康需求。　　冷友斌代表建议，通过明确分类，开展试点、产学研合作等助推功能标识食品发展，多方合作打通产学研链路，在已有的功能性食材研究的基础上，进一步加强功能标识食品研发投入，充分挖掘功能食材潜力，满足消费者对营养和健康的需求，加快推动健康产业高质量发展。（记者华璐月整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435793.html",
    "title": "刘武代表：深化产学研协同创新",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　政府工作报告提出，深化产学研用结合。中国信科集团光通信技术和网络全国重点实验室正高级工程师刘武代表介绍，得益于产学研协同创新，中国信科集团在光传输领域不断取得技术突破，去年完成的单模19芯光纤传输系统实验，大大提高了光纤传输效率。　　刘武代表建议，进一步加强企业与高校院所人才交流、科技成果转化等方面的合作，培养更多高水平的卓越工程师，打通高校院所与企业科研人才双向交流渠道，实现资源互补、产学研协同创新，让高校专家和学生在科研一线积累经验、解决问题，为企业注入更多创新创造活力。（记者范昊天整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435799.html",
    "title": "孙东伟代表：多措并举扩大油料生产",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　政府工作报告提出，扩大油料生产。山东鲁花集团有限公司党委书记、董事长孙东伟代表说，去年我国油料产量3864万吨，增产5.7%。拎稳“油瓶子”，要深入实施粮油等主要作物大面积单产提升行动，分品种制定落实好集成配套推广工作方案，推进良田良种良法良机良制融合。　　孙东伟代表说，花生适种范围广、种植技术成熟、加工技术领先、产业链自主可控，要重视花生产业对国家粮油安全的作用，建设产业基地扩种油料。开展粮油规模种植主体单产提升行动，提高关键技术到位率和覆盖面，带动更多农民增收致富，助力推进乡村全面振兴。（记者常钦、叶传增整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435788.html",
    "title": "加强粮食和重要农产品稳产保供",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　习近平总书记强调：“保障粮食和重要农产品稳定安全供给始终是建设农业强国的头等大事。”　　2023年，我国粮食产量1.39万亿斤，再创历史新高。肉类、蔬菜、水果、水产品等各类食物有效供给，百姓餐桌越来越丰富。　　今年全国两会上，代表委员围绕加强粮食和重要农产品稳产保供、保障国家粮食安全等话题积极建言，共话落实。　　提升粮食单产  稳定播种面积　　习近平总书记指出：“要全面落实粮食安全党政同责，坚持稳面积、增单产两手发力，实现粮食均衡增产。”　　我国粮食产量已连续9年保持在1.3万亿斤以上。政府工作报告把“粮食产量1.3万亿斤以上”列入今年发展主要预期目标。　　“能否介绍一下在守护粮食安全、端稳中国饭碗方面有哪些做法？”在河北省代表团开放团组活动上，河北省小麦专家指导组组长郭进考代表立足专业，说出了自己的思考：“作为农业科技工作者，近年来，我们围绕‘增单产’这一课题，对上千户农民进行了调研。目前新品种、新技术、新装备等融合发展，为粮食单产提升提供有力支撑。”　　如何进一步提高粮食单产？郭进考代表致力于小麦育种和推广工作，“促进种业振兴，要把种业作为系统工程来布局，对资源创新、方法创新、品种创新等进行全盘考虑。当前，在加强科研的同时，还要重视新品种的落地、推广及应用。”　　2023年，我国全年粮食种植面积比上年增加64万公顷。“提高种粮农民积极性，要让从事农业生产更加有甜头、有盼头。”山西省长治市壶关县龙泉镇刘寨村党支部书记程玉珍委员建议，建立相关机制和奖励制度，将强农惠农富农政策向职业种粮农民倾斜，加大扶持力度，有效提高种粮积极性。　　保障耕地数量  提升耕地质量　　习近平总书记指出：“要守住耕地这个命根子，坚决整治乱占、破坏耕地违法行为，加大高标准农田建设投入和管护力度，确保耕地数量有保障、质量有提升。”　　2023年，全国耕地总量连续第三年净增加，全年新建和改造提升高标准农田面积574万公顷，耕地质量总体进入持续改善、稳中有升的阶段。　　今年的政府工作报告提出“完善耕地占补平衡制度”。“耕地占补平衡制度实施以来，经过逐步完善，从规划上严控建设占用耕地规模，最大限度减少建设占用耕地特别是优质耕地。”中国地质大学（北京）教授刘俊来委员说，为合理、科学实施耕地占补平衡制度，应落实耕地保护政府主体责任，设计科学合理的占补平衡衡量标准与评估指标体系。　　提质量，离不开提高高标准农田建设投入标准，促进良田粮用。　　“高标准农田建设是提高耕地质量和产能，实施‘藏粮于地’的重要举措。”甘肃农业大学农学院教授柴守玺委员表示，中低产田区是今后增粮保供的主要潜力区，可以作为耕地质量提升的优先区。在提高寒旱山区新建高标准农田建设投入标准方面，柴守玺委员认为，可以强化监管，保证活土层回填复原，方便中小型农机具的机械化作业。　　扩大油料生产  树立大食物观　　习近平总书记指出：“解决吃饭问题，不能光盯着有限的耕地，要把思路打开，树立大食物观。”　　大黄鱼是我国沿海特有的经济鱼类，上世纪六七十年代因过度捕捞而岌岌可危。数十年来，在政府部门、科研机构和渔民的共同努力下，一条条大黄鱼重新“游”回了百姓餐桌。推动大黄鱼种群恢复和产业壮大，成为我国构建多元化食物供给体系不懈努力的缩影。　　“从资源禀赋来看，我国用占全球9%的耕地养活了占世界近20%的人口，这就要求我们必须践行大食物观，多渠道增加食物供给，牢牢保障国家粮食安全根基。”福建省闽南师范大学生物科学与技术学院院长陆銮眉代表说。　　多途径开发食物来源，潜力在何处？陆銮眉代表认为，要跳出“粮油肉蛋奶”的范畴，将视角从田间地头向森林、草原和江河湖海等延伸。“要因地制宜，科学调整种养结构。在技术层面，科学规划适宜的生产区域，推广设施农业，重视种质创新和农机研发，实现农业生产的现代化和智能化。”陆銮眉代表说。　　在保障粮食安全的同时，必须保证其他重要农产品稳定安全供给，特别是抓好大豆和油料生产。　　针对进一步扩大油料生产，湖南省张家界市慈利县芬芳种养专业合作社法人代表宁芬芳代表说：“张家界以丘陵地形为主，推行农业机械化成本较高。建议扩大农机补贴范围，将农业附属设施建设纳入国家政策性补贴标准范围，并针对欠发达地区给予重点倾斜，提高适用于丘陵地区的小农机补贴标准。”　　“我的家乡是一个山区县，90后的新农人正在努力成为建设农业现代化的主力军。”宁芬芳代表说，“越来越多和我一样的新农人正将汗水挥洒在田野，为端稳中国饭碗贡献青春力量。”（记者邵玉姿、何宇澈、刘博通、陈尚文、王崟欣、邓剑洋参与采写）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435789.html",
    "title": "杨学明代表：加大基础研究投入力度",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“加强基础研究，是实现高水平科技自立自强的迫切要求，是建设世界科技强国的必由之路。”中国科学院院士、南方科技大学副校长杨学明代表说，当前，新一轮科技革命和产业变革突飞猛进，要切实增强抢抓机遇的使命感和紧迫感，努力从源头解决关键技术问题，推动基础研究高质量发展。　　杨学明代表表示，重大科学发现和技术突破，越来越依赖于重大科技基础设施和先进科研仪器设备的支撑。建议持续加大对基础研究的投入和支持力度，鼓励高端科学仪器自主创新。同时，要重视从事仪器研发的人才，大力加强高端科研仪器研发队伍建设，让更多人愿意从事高端科研仪器研发工作。（记者吴月辉整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240310_435787.html",
    "title": "积极调研 依法履职",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“无障碍环境建设法的制定，标志着我国的无障碍环境建设进入法治化轨道，这是社会文明进步的体现。”　　3月9日下午，在广东代表团第六小组会议上，代表们认真审议全国人大常委会工作报告。中国助残志愿者协会会长吕世明代表在发言中围绕无障碍环境建设法的制定，以参与者、经历者的身份，分享履职故事。　　作为十三届、十四届全国人大代表，吕世明全程参与无障碍环境建设法的制定，见证了以民为本、立法为民的立法过程。　　两会会场中，吕世明驾驶着电动轮椅娴熟地穿梭着。过去几年正是靠着这个轮椅，吕世明为推动无障碍环境建设法治化四处奔走，深入残疾人家庭、社区、工厂等地开展实地调研，通过多种方式听取并征求各界意见30多万人次，举办研讨、交流等活动上百场。　　无障碍环境建设是一个系统工程，不仅建设过程涉及多个部门单位，建设的内容也繁多复杂，不仅有无障碍通道，还涉及视觉、听觉等细节设置。吕世明说，充分地听取各方的意见、需求，才能让立法真正解决群众急难愁盼问题。　　吕世明说，有次他到南方某地调研发现，大城市中一些早年建设且没有安装电梯的住宅，随着居民年龄的增长，居民出行问题日益突出。他把了解到的情况作为重要意见提交全国人大常委会有关部门进行研究，促进法律完善了电梯加装方面的条款。　　无障碍环境建设法草案初次审议后，有老年人、低视力者反映，当前大量药品使用说明书字体太小，导致服药前阅读困难。当时有人觉得这一事项过于细致，犹豫是否纳入法律内容。吕世明邀请医药管理部门、药企进行研讨，论证问题的重要性和解决办法。最终，常委会有关会议审议时大家一致表示“好事快办”。　　得益于全国人大及其常委会的高度重视，以及各方扎实的调研，无障碍环境建设法草案2022年10月提交常委会第一次审议。该法于2023年6月由十四届全国人大常委会第三次会议通过，并于2023年9月起施行。　　吕世明介绍，自法律实施以来，他主动承担起法律推广和普及的工作，通过讲座、研讨等方式增强各地各部门对无障碍环境建设的认识。　　吕世明说，他将继续为无障碍环境建设工作服务，着力推动有关方面尽快制定法律实施的指导意见，助力促进群众生活品质提升。（黄福特） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435723.html",
    "title": "全国人大代表董明珠：企业要敢于创新以匠心培育新质生产力",
    "author": "",
    "source": "央广网",
    "editor": "刘海滨",
    "text": "\n　　“新质生产力”是今年全国两会上的高频词。因地制宜发展新质生产力，成为众多企业经济高质量发展的着力点。日前，全国人大代表、格力电器董事长兼总裁董明珠在接受央广网记者专访时表示，制造端的新质生产力，要通过科技创新去实现，通过自主把控关键核心技术，产品不断升级，才能为广大消费者带来更高品质生活。\n\n央广网记者专访董明珠\n　　新质生产力对企业来说至关重要\n　　谈及新质生产力，董明珠感触很深。近年来，格力坚持科技创新，加速优化布局生活家电、工业、无人化工厂等新领域，用新技术与新产品不断提升品牌价值。\n　　董明珠认为，企业要敢于创新，以匠心培育新质生产力，为实现美好生活提供更多“中国智造”方案。\n　　科技创新推动产业发展，才能最终转化为新质生产力。“如何保证消费品的升级？这就要靠我们制造端的新质生产力。我觉得要加快建设一个全智能化的、大数据控制数字化的无人工厂。”董明珠说，格力现在已经建成了第一座大型的无人化工厂，人均效率得到大幅提高。\n　　先进制造业作为我国经济社会发展中的重要组成部分，更加需要加快布局培育新质生产力，从而释放经济社会高质量发展的新动力。作为一名全国人大代表，董明珠已履职22年，她表示，“真正领会了新质生产力的内涵，领会了高质量发展的战略意义，你就会自觉的去履职，因为这对企业发展也是有必要的。”\n　　多项建议立足推动制造业高质量发展\n　　今年全国两会，董明珠立足推动中国制造业高质量发展角度，提出多项议案。包括“建议尽快建立家电产品安全使用年限强制性标准”“家电企业自主承担以旧换新补贴”“建议建立更严格的动力电池安全标准”“建议修订电子商务法”“建议尽快设立国家知识产权法院”等。\n　　据统计，截至2023年，我国核心家电品类的保有量已突破30亿台，其中大量家电达到或超过设计使用年限，威胁人民生命财产安全。在2012年至2021年间，全国共发生居住场所火灾132.4万起，其中电气火灾占到42.7%，位居火灾原因之首。其重要原因就有家电超期使用、电器超负荷、线路老化、使用劣质用电设备等。\n　　“家电安全使用年限强制性标准是加强对企业产品质量的监管，而不是对消费者选择的约束。”董明珠建议，制定并实施家电产品安全使用年限目录，建立并完善家电产品追溯体系、要求家电产品注明安全使用年限，加大家电强制报废制度宣传力度。格力电器作为行业内首个提出家用空调“十年免费包修”的企业，积极承担社会责任、接受市场监督。\n　　此外，董明珠还就目前直播电商行业电商平台频繁出现的偷逃税、隐匿收入、虚假申报偷逃税款等问题提出建议，应完善电子商务法，依法惩处违法违规行为，完善直播电商行业经营者税务登记制度，加大偷逃税行为的查处力度，提高偷逃税成本。\n　　未来永远是要创新和探索\n　　“格力的技术发展中，令我最引以为豪的是我们的发明专利，往往我们听到客户他们用完产品以后，对我们的这种感谢，内心都非常的自豪。”董明珠感慨，“这就要感谢我们格力的这些技术研发人员，他们都是年轻人，都是‘80后’‘90后’，这批年轻人不断用自己的思考，研究怎么来为市场提供更好的产品。”\n　　董明珠表示，希望目前年轻人能找到自己喜欢的方向，主动地去挖掘自己的潜力，提升自己。“我们人生的价值，可能不是你得到了多少，而是你帮助了别人多少，但是因为你帮助了别人，你愿意用‘舍得’精神给别人，你得到的更多。”董明珠认为，幸福也许不是你得到了多少，是你在付出了之后，收获到的幸福，这种幸福感会更强烈。\n　　董明珠曾经说过一句话，“即使站在山顶，头顶还有星空。”时隔多年，她说自己依然这样认为。“一个企业的发展是永远在创新路上的。我们公司的一些技术人员觉得我们已经很厉害了，但是比别人好不等于你是最好，所以不要沾沾自喜。什么是最好？就是你的服务对象认为好，你才是最好的。”（记者 黄玉玲）\n　　“新质生产力”是今年全国两会上的高频词。因地制宜发展新质生产力，成为众多企业经济高质量发展的着力点。日前，全国人大代表、格力电器董事长兼总裁董明珠在接受央广网记者专访时表示，制造端的新质生产力，要通过科技创新去实现，通过自主把控关键核心技术，产品不断升级，才能为广大消费者带来更高品质生活。央广网记者专访董明珠　　新质生产力对企业来说至关重要　　谈及新质生产力，董明珠感触很深。近年来，格力坚持科技创新，加速优化布局生活家电、工业、无人化工厂等新领域，用新技术与新产品不断提升品牌价值。　　董明珠认为，企业要敢于创新，以匠心培育新质生产力，为实现美好生活提供更多“中国智造”方案。　　科技创新推动产业发展，才能最终转化为新质生产力。“如何保证消费品的升级？这就要靠我们制造端的新质生产力。我觉得要加快建设一个全智能化的、大数据控制数字化的无人工厂。”董明珠说，格力现在已经建成了第一座大型的无人化工厂，人均效率得到大幅提高。　　先进制造业作为我国经济社会发展中的重要组成部分，更加需要加快布局培育新质生产力，从而释放经济社会高质量发展的新动力。作为一名全国人大代表，董明珠已履职22年，她表示，“真正领会了新质生产力的内涵，领会了高质量发展的战略意义，你就会自觉的去履职，因为这对企业发展也是有必要的。”　　多项建议立足推动制造业高质量发展　　今年全国两会，董明珠立足推动中国制造业高质量发展角度，提出多项议案。包括“建议尽快建立家电产品安全使用年限强制性标准”“家电企业自主承担以旧换新补贴”“建议建立更严格的动力电池安全标准”“建议修订电子商务法”“建议尽快设立国家知识产权法院”等。　　据统计，截至2023年，我国核心家电品类的保有量已突破30亿台，其中大量家电达到或超过设计使用年限，威胁人民生命财产安全。在2012年至2021年间，全国共发生居住场所火灾132.4万起，其中电气火灾占到42.7%，位居火灾原因之首。其重要原因就有家电超期使用、电器超负荷、线路老化、使用劣质用电设备等。　　“家电安全使用年限强制性标准是加强对企业产品质量的监管，而不是对消费者选择的约束。”董明珠建议，制定并实施家电产品安全使用年限目录，建立并完善家电产品追溯体系、要求家电产品注明安全使用年限，加大家电强制报废制度宣传力度。格力电器作为行业内首个提出家用空调“十年免费包修”的企业，积极承担社会责任、接受市场监督。　　此外，董明珠还就目前直播电商行业电商平台频繁出现的偷逃税、隐匿收入、虚假申报偷逃税款等问题提出建议，应完善电子商务法，依法惩处违法违规行为，完善直播电商行业经营者税务登记制度，加大偷逃税行为的查处力度，提高偷逃税成本。　　未来永远是要创新和探索　　“格力的技术发展中，令我最引以为豪的是我们的发明专利，往往我们听到客户他们用完产品以后，对我们的这种感谢，内心都非常的自豪。”董明珠感慨，“这就要感谢我们格力的这些技术研发人员，他们都是年轻人，都是‘80后’‘90后’，这批年轻人不断用自己的思考，研究怎么来为市场提供更好的产品。”　　董明珠表示，希望目前年轻人能找到自己喜欢的方向，主动地去挖掘自己的潜力，提升自己。“我们人生的价值，可能不是你得到了多少，而是你帮助了别人多少，但是因为你帮助了别人，你愿意用‘舍得’精神给别人，你得到的更多。”董明珠认为，幸福也许不是你得到了多少，是你在付出了之后，收获到的幸福，这种幸福感会更强烈。　　董明珠曾经说过一句话，“即使站在山顶，头顶还有星空。”时隔多年，她说自己依然这样认为。“一个企业的发展是永远在创新路上的。我们公司的一些技术人员觉得我们已经很厉害了，但是比别人好不等于你是最好，所以不要沾沾自喜。什么是最好？就是你的服务对象认为好，你才是最好的。”（记者 黄玉玲）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435722.html",
    "title": "全国人大代表翟志海：激发民营经济发展新活力",
    "author": "",
    "source": "央广网",
    "editor": "刘海滨",
    "text": "\n　　“支持民营经济发展是党中央的一贯方针。”“近年来，多个国家部门及机构相继出台助推民营经济发展的部署安排，形成促进民营经济发展壮大的强大合力。”“民营经济是推进中国式现代化的生力军，鼓舞民营企业家的发展信心，稳定民营企业的发展预期十分重要。”\n　　今年全国两会期间，记者采访到全国人大代表、精英集团董事长兼总裁翟志海。当被问及如何激发民营经济发展新活力时，翟志海建议各部门做好政策统筹，畅通沟通渠道，尽快出台民营企业保护法律法规，强化法律保障。\n\n全国人大代表翟志海（央广网 受访者供图）\n　　谈如何形成促进民营经济发展的合力\n　　翟志海认为，促进民营经济发展壮大涉及范围广、行业领域宽、政策链条长、工作环节多，需要各部门各地方协调联动、密切配合。民营经济发展局应发挥政策赋能、组织机制作用，有效推动部门协同、上下贯通，形成支持民营经济发展的合力。\n　　“把不同部门的政策拧成一股绳，对过去涉企政策存在的碎片化进行梳理整合，推出支持民营经济发展壮大的整体性政策方案。”翟志海表示，促进民营经济发展合力，做好政策统筹、部门协同至关重要。\n　　同时，搭建常态化沟通交流平台，畅通沟通渠道，倾听民营企业家呼声。“摸清民营经济发展的堵点、难点和焦点，掌握民营企业的经济运行状况，才能更好地解决好民营经济发展中的突出问题和急难愁盼问题。”翟志海说。\n　　谈如何提振民营企业发展信心\n　　翟志海介绍，提振民营经济发展信心，离不开政策的连续性和稳定性。而政策波动大、缺乏连贯性会使企业无所适从，动摇发展预期。\n　　翟志海建议，持续推进顶层设计与贯彻落实的闭环构建，打通政策落地的“最后一公里”，形成政策制定、落实、反馈、评估的有机闭环。\n　　同时，坚持问计于企，增强政策针对性、有效性。推动各级政府制定涉企政策时要征询企业或行业意见的制度性要求，做实政策出台前的合法性审核、公平竞争审查、民企知晓前置程序等刚性要求。\n　　此外，要进一步推动各地各部门及时公开和主动推送涉企政策，扩大知晓面，要留出政策实施的适应期、缓冲期、调整期，降低企业抵触情绪。\n　　谈如何有效维护企业产权和经营者合法权益\n　　“我建议要以法律形式给予民营企业与国资企业平等的法律地位，保障民营企业产权和企业家权益。” 翟志海说，应尽快出台民营企业保护法律法规，确保各类市场主体和个人的产权不受侵犯。\n　　翟志海认为，要对各级司法机关、执法部门如何强化民营经济发展法治保障作出明确规定，在审理涉及民营企业案件时，建议请工商联与民营企业行业协会相关人员担任陪审员。\n　　为提振民企信心，翟志海认为，依法保护各种所有制企业的所有权，并同等程度保护所有权派生的使用权、承包权、经营权等，完善相关法律法规条款，同等受到法律保护，共同履行社会责任。（记者 张继航 王艺霖）\n　　“支持民营经济发展是党中央的一贯方针。”“近年来，多个国家部门及机构相继出台助推民营经济发展的部署安排，形成促进民营经济发展壮大的强大合力。”“民营经济是推进中国式现代化的生力军，鼓舞民营企业家的发展信心，稳定民营企业的发展预期十分重要。”　　今年全国两会期间，记者采访到全国人大代表、精英集团董事长兼总裁翟志海。当被问及如何激发民营经济发展新活力时，翟志海建议各部门做好政策统筹，畅通沟通渠道，尽快出台民营企业保护法律法规，强化法律保障。全国人大代表翟志海（央广网 受访者供图）　　谈如何形成促进民营经济发展的合力　　翟志海认为，促进民营经济发展壮大涉及范围广、行业领域宽、政策链条长、工作环节多，需要各部门各地方协调联动、密切配合。民营经济发展局应发挥政策赋能、组织机制作用，有效推动部门协同、上下贯通，形成支持民营经济发展的合力。　　“把不同部门的政策拧成一股绳，对过去涉企政策存在的碎片化进行梳理整合，推出支持民营经济发展壮大的整体性政策方案。”翟志海表示，促进民营经济发展合力，做好政策统筹、部门协同至关重要。　　同时，搭建常态化沟通交流平台，畅通沟通渠道，倾听民营企业家呼声。“摸清民营经济发展的堵点、难点和焦点，掌握民营企业的经济运行状况，才能更好地解决好民营经济发展中的突出问题和急难愁盼问题。”翟志海说。　　谈如何提振民营企业发展信心　　翟志海介绍，提振民营经济发展信心，离不开政策的连续性和稳定性。而政策波动大、缺乏连贯性会使企业无所适从，动摇发展预期。　　翟志海建议，持续推进顶层设计与贯彻落实的闭环构建，打通政策落地的“最后一公里”，形成政策制定、落实、反馈、评估的有机闭环。　　同时，坚持问计于企，增强政策针对性、有效性。推动各级政府制定涉企政策时要征询企业或行业意见的制度性要求，做实政策出台前的合法性审核、公平竞争审查、民企知晓前置程序等刚性要求。　　此外，要进一步推动各地各部门及时公开和主动推送涉企政策，扩大知晓面，要留出政策实施的适应期、缓冲期、调整期，降低企业抵触情绪。　　谈如何有效维护企业产权和经营者合法权益　　“我建议要以法律形式给予民营企业与国资企业平等的法律地位，保障民营企业产权和企业家权益。” 翟志海说，应尽快出台民营企业保护法律法规，确保各类市场主体和个人的产权不受侵犯。　　翟志海认为，要对各级司法机关、执法部门如何强化民营经济发展法治保障作出明确规定，在审理涉及民营企业案件时，建议请工商联与民营企业行业协会相关人员担任陪审员。　　为提振民企信心，翟志海认为，依法保护各种所有制企业的所有权，并同等程度保护所有权派生的使用权、承包权、经营权等，完善相关法律法规条款，同等受到法律保护，共同履行社会责任。（记者 张继航 王艺霖）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435721.html",
    "title": "暖人心、聚民心、强信心",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n　　新华社北京3月8日电　题：暖人心、聚民心、强信心——十四届全国人大二次会议第二场“代表通道”扫描\n　　新华社记者\n　　8日上午，在十四届全国人大二次会议第二场“代表通道”上，6位代表分享有温度、接地气的故事，彰显使命担当，汇聚信心力量。\n　　“我是一个盲人，能从基层走到人民大会堂，依法履行职责，我感到这就是‘摸’得着的民主！”当王永澄代表在通道上讲述自己的履职故事时，大家为之动容。\n　　收到首份盲文版代表建议答复；为残疾学生提供大字版教材的建议被立法机关采纳并写入法律；阅读大会专门准备的盲文版会议文件……回忆过去一年经历的多个“特别时刻”，王永澄感慨：满满的细节安排，不仅让他履职无障碍，也让他感受到国家和社会对残疾人群体的关爱。\n　　“我不仅要把残疾人兄弟姐妹们的声音带到全国人代会上，更要把党和人民的关心关爱传递给广大残疾人。”王永澄说。\n　　作为科技创业者，武汉高德红外股份有限公司董事长黄立代表同样带来暖心故事。\n　　若干年前偶遇一位残疾退伍老兵，让黄立下决心研发一种技术，帮助失去肢体的残障人士正常生活。\n　　科技创新之路，远比想象困难。历经多年努力，黄立带领团队研发出国际领先的双向脑机接口芯片，为很多目前还实现不了的医疗应用提供可能。此外，他和团队还在红外热成像、红外探测器等方面打破封锁、解决“卡脖子”问题。\n　　“作为高科技企业，我们未来还要不断研发更多让‘梦想成真’的前沿技术。”黄立说，力争用一项又一项的科技创新和突破，为发展新质生产力作出贡献。\n　　创新才能自强，奋斗成就梦想。\n　　上海交通大学副校长范先群代表讲述了他和团队勇于突破、敢于创新，走别人没有走过的路，攻关疑难眼病的故事。\n　　针对视网膜母细胞瘤，范先群和团队建立了眼动脉超选择介入化疗技术，对肿瘤杀伤作用大、全身副作用小，极大提高了患者的保眼率，实现了保生命、保眼球、保视力。\n　　青年人是未来创新的希望。“现在的中国年轻一代特别强，他们的知识和能力远超过我们当年。”对于培养卓越医学创新人才，范先群一直十分重视、充满信心。\n　　“把冷板凳坐热、把冷门变成热门”——谈及与团队30多年持续在电池领域创新攻关的感悟，南开大学副校长陈军代表这样总结。\n　　开发超越传统的电池新体系、提出新的电池工作原理、创制新的电池材料……一项项突破背后，是陈军及团队坚持创新、不惧失败的决心和勇气。\n　　如今，固态电池已成为各国竞相研发的重点。陈军说，他和团队联合其他科技创新优势单位，正在朝着不断研发更高水平的新型固态电池样品努力。\n　　对于未来的目标，陈军信心坚定：持续研制性能更好、更安全的电池，让电动汽车跑得更远、行得更快。\n　　3月8日是“三八”国际劳动妇女节，两位来自基层的女代表带来了新鲜的乡村振兴故事。韩凤香代表来自全国产粮大县吉林省梨树县，大学毕业后返乡创办了凤凰山农机农民专业合作社，带领村民发展现代农业。\n　　从会种地到“智慧”种地，无人驾驶拖拉机、无人植保机、智能免耕播种机等装备在黑土地上广泛应用……据韩凤香介绍，合作社已带动周边9个村800多户农民发展，2023年实现粮食总产量2000多万斤。\n　　“我们要更加努力地种好地、多打粮，在推动大家增收致富的同时，为国家粮食安全多作贡献。”韩凤香言语朴实、充满力量。\n　　同样扎根乡村，来自北京平谷的岳巧云，形象地称自己为“果园里长大的人大代表”。\n　　平谷大桃声名远扬，但是传统销售的效果并不理想。岳巧云带领乡亲们开展“互联网+大桃”的电商营销模式，开设培训班，培养了一批批懂经营、懂电商的职业农民；同时，引进了智慧农园等科技创新项目，为果农打开了科技创新致富新路。\n　　展望未来，岳巧云选择继续深耕农业、扎根农村，“和乡亲们一起，把桃子种得越来越好，用桃子加科技，为乡村振兴作出一份贡献。”\n　　在这里，6位代表将充满信心与力量的故事娓娓道来，人民群众的“小目标”汇聚成国家发展的“大图景”，传递出中国发展的强劲脉动。（记者朱超、吴雨、于佳欣、黄垚） \n　　新华社北京3月8日电　题：暖人心、聚民心、强信心——十四届全国人大二次会议第二场“代表通道”扫描　　新华社记者　　8日上午，在十四届全国人大二次会议第二场“代表通道”上，6位代表分享有温度、接地气的故事，彰显使命担当，汇聚信心力量。　　“我是一个盲人，能从基层走到人民大会堂，依法履行职责，我感到这就是‘摸’得着的民主！”当王永澄代表在通道上讲述自己的履职故事时，大家为之动容。　　收到首份盲文版代表建议答复；为残疾学生提供大字版教材的建议被立法机关采纳并写入法律；阅读大会专门准备的盲文版会议文件……回忆过去一年经历的多个“特别时刻”，王永澄感慨：满满的细节安排，不仅让他履职无障碍，也让他感受到国家和社会对残疾人群体的关爱。　　“我不仅要把残疾人兄弟姐妹们的声音带到全国人代会上，更要把党和人民的关心关爱传递给广大残疾人。”王永澄说。　　作为科技创业者，武汉高德红外股份有限公司董事长黄立代表同样带来暖心故事。　　若干年前偶遇一位残疾退伍老兵，让黄立下决心研发一种技术，帮助失去肢体的残障人士正常生活。　　科技创新之路，远比想象困难。历经多年努力，黄立带领团队研发出国际领先的双向脑机接口芯片，为很多目前还实现不了的医疗应用提供可能。此外，他和团队还在红外热成像、红外探测器等方面打破封锁、解决“卡脖子”问题。　　“作为高科技企业，我们未来还要不断研发更多让‘梦想成真’的前沿技术。”黄立说，力争用一项又一项的科技创新和突破，为发展新质生产力作出贡献。　　创新才能自强，奋斗成就梦想。　　上海交通大学副校长范先群代表讲述了他和团队勇于突破、敢于创新，走别人没有走过的路，攻关疑难眼病的故事。　　针对视网膜母细胞瘤，范先群和团队建立了眼动脉超选择介入化疗技术，对肿瘤杀伤作用大、全身副作用小，极大提高了患者的保眼率，实现了保生命、保眼球、保视力。　　青年人是未来创新的希望。“现在的中国年轻一代特别强，他们的知识和能力远超过我们当年。”对于培养卓越医学创新人才，范先群一直十分重视、充满信心。　　“把冷板凳坐热、把冷门变成热门”——谈及与团队30多年持续在电池领域创新攻关的感悟，南开大学副校长陈军代表这样总结。　　开发超越传统的电池新体系、提出新的电池工作原理、创制新的电池材料……一项项突破背后，是陈军及团队坚持创新、不惧失败的决心和勇气。　　如今，固态电池已成为各国竞相研发的重点。陈军说，他和团队联合其他科技创新优势单位，正在朝着不断研发更高水平的新型固态电池样品努力。　　对于未来的目标，陈军信心坚定：持续研制性能更好、更安全的电池，让电动汽车跑得更远、行得更快。　　3月8日是“三八”国际劳动妇女节，两位来自基层的女代表带来了新鲜的乡村振兴故事。韩凤香代表来自全国产粮大县吉林省梨树县，大学毕业后返乡创办了凤凰山农机农民专业合作社，带领村民发展现代农业。　　从会种地到“智慧”种地，无人驾驶拖拉机、无人植保机、智能免耕播种机等装备在黑土地上广泛应用……据韩凤香介绍，合作社已带动周边9个村800多户农民发展，2023年实现粮食总产量2000多万斤。　　“我们要更加努力地种好地、多打粮，在推动大家增收致富的同时，为国家粮食安全多作贡献。”韩凤香言语朴实、充满力量。　　同样扎根乡村，来自北京平谷的岳巧云，形象地称自己为“果园里长大的人大代表”。　　平谷大桃声名远扬，但是传统销售的效果并不理想。岳巧云带领乡亲们开展“互联网+大桃”的电商营销模式，开设培训班，培养了一批批懂经营、懂电商的职业农民；同时，引进了智慧农园等科技创新项目，为果农打开了科技创新致富新路。　　展望未来，岳巧云选择继续深耕农业、扎根农村，“和乡亲们一起，把桃子种得越来越好，用桃子加科技，为乡村振兴作出一份贡献。”　　在这里，6位代表将充满信心与力量的故事娓娓道来，人民群众的“小目标”汇聚成国家发展的“大图景”，传递出中国发展的强劲脉动。（记者朱超、吴雨、于佳欣、黄垚） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435715.html",
    "title": "高质量发展大家谈",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　卫岗代表：扩大高水平对外开放　　“扩大高水平对外开放，是打造国际合作和竞争新优势的需要，也是推动高质量发展的需要。”云南省德宏傣族景颇族自治州州长卫岗代表说，近年来，德宏州以瑞丽沿边产业园建设为抓手，积极主动承接国内产业转移，不断深化国际产能合作，大力发展资源经济、园区经济、口岸经济，初步探索形成了以口岸为纽带、以园区为载体、以产业为支撑的沿边开发开放新模式。　　卫岗代表表示，德宏州推动融合发展，扩大了文旅消费吸引力；加强用地、财税、金融、物流等要素保障，增强了产业转移吸引力；通过发展纺织服装产业、通信电子产业、进口商品落地加工产业，加快推进沿边产业园建设，努力打造西南地区沿边开放新高地。（杨文明、叶传增整理）  　　丁雄军代表：实施国企改革深化提升行动　　“推动国有企业高质量发展，要坚持向改革要动力。”茅台集团党委书记、董事长丁雄军代表说，近年来，公司坚持以改革强素质，实施国企改革深化提升行动。坚持以开放拓市场，积极参与高质量共建“一带一路”。坚持以创新引领发展，深入推进产供销全流程数字化改造。　　丁雄军代表表示，要坚持和加强党对国有企业的全面领导，坚持和完善基本经济制度，坚持社会主义市场经济改革方向，抓重点、补短板、强弱项，推进国有经济布局优化和结构调整，增强国有经济竞争力、创新力、控制力、影响力、抗风险能力。要做强做优主业，增强核心功能、提高核心竞争力。要围绕国之所需，推动国有企业在建设现代化产业体系中充分发挥科技创新、产业控制、安全支撑作用。（李卓尔整理）  　　李东生代表：不断完善现代化产业体系　　“发展新质生产力是推动高质量发展的内在要求和重要着力点。”TCL科技集团股份有限公司董事长李东生代表认为，科技创新是发展新质生产力的核心要素。近年来，TCL研发投入累计超600亿元，申请专利10万件以上，将新型半导体显示、光伏等领域的关键核心技术牢牢掌握在自己手中，以持续创新投入为企业高质量发展蓄势赋能。　　“发展新质生产力，要及时将科技创新成果应用到具体产业和产业链上，不断完善现代化产业体系。”李东生代表建议，当前，高技术制造业已成为推动我国产业转型升级、培育发展新质生产力的重要领域，要继续强化对高技术制造业的政策支持，进一步改善融资环境，让各类先进优质生产要素向发展新质生产力顺畅流动。（黄福特整理）  　　周曙光代表：促进低空经济高质量发展　　“低空经济是培育发展新动能的重要领域，也是新兴产业的方向。”陕西省工商联副主席、西安科为航天科技集团董事长周曙光代表说，促进低空经济高质量发展，重点衔接好研发、生产与市场应用，推动央地有机协同，实现国企民企一体推进。　　周曙光代表建议，加强行业统筹布局和投资引导；壮大无人机产业，突出智能化、数字化、仿真化技术方向，坚定市场化、标准化、低成本化发展路径，发挥无人机龙头企业带动作用和产业聚集区的集群效应；拓展应用场景，推进物流运输、地理测绘、低空旅游等应用场景落地，进一步培育市场需求。（龚仕建、彭飞整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435714.html",
    "title": "开放务实 奋发有为",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　连日来，十四届全国人大二次会议代表团先后有30个团举行开放团组活动，吸引了众多中外媒体记者前来采访。各代表团面对记者们的提问，坦诚作答、积极回应，现场气氛热烈。　　一个个发展故事、一项项政策举措，各地开放务实的姿态、奋发有为的状态，展现着不懈奋斗、勇毅前行的生动场景，连缀起以中国式现代化全面推进强国建设、民族复兴伟业的壮美画卷。　　谈发展，信心坚定　　“新质生产力”成为现场热词，代表们纷纷讲述因地制宜发展新质生产力的想法、办法。　　“让记者朋友到前面来拍吧，从不同角度感受代表团的审议工作。”广东代表团主动邀请媒体区的摄影摄像记者进入代表发言区拍摄。　　聚焦发展海洋经济，广东海洋大学副校长宁凌代表表示，要抢占深蓝高地，大力发展海洋新质生产力。他建议，加大对海洋实验室和海洋大学重点研究平台的建设，优化高等学校海洋学科设置、创新人才培养模式，为发展海洋新质生产力、推动海洋高质量发展培养急需人才。　　在黑龙江代表团，有记者问起“尔滨”的热度会不会是昙花一现。哈尔滨市市长张起翔代表表示，“冰雪旅游发挥了聚人气、提信心、稳预期、促消费、增活力的作用，为黑龙江发展注入了新动力、带来新机遇。我们将抢抓机遇、乘势而上，谱写黑龙江高质量发展特色文旅新篇章。”　　在长三角一体化发展中，安徽如何加强与沪苏浙合作共建？“沪苏浙城市结对合作帮扶皖北城市取得积极成效，教育、医疗、康养、文旅、人才等领域合作不断深化。”在安徽代表团，省发展改革委主任陈军代表说，“我们将主动靠上去、精准接上去、全力融进去，推动都市圈联动发展、省际毗邻地区协同发展，加强与沪苏浙城与城、区与区、园与园之间深度合作，加快构建全省域深度融入长三角一体化发展新格局。”　　在广西代表团，记者询问桂林如何进一步提升开放水平和旅游吸引力？桂林市市长李楚代表说，桂林将积极落实打造国内国际双循环市场经营便利地的各项战略部署，通过新增更多国际、洲际航线，用好54国游客72小时过境免签和东盟10国旅游团6天入境桂林免签政策，提升人员往来便利度。同时，继续办好中国—东盟博览会旅游展等重大活动，不断提升文旅供给水平，以热情友好的姿态喜迎八方游客。　　如何将更多高质量科技创新成果转化成新质生产力？来自重庆代表团的中国科学院重庆绿色智能技术研究院微纳制造与系统集成研究中心主任史浩飞代表说，这需要整个产业链的“接力跑”，一方面加强科技领军企业的基础研究能力，另一方面提升产业关键共性技术的供给。　　话创新，干劲十足　　记者提问涉及方方面面，“创新”成为许多代表绕不开的破题之法。　　“滨海新区因改革而生，因开放而兴，必将依靠创新而进。”在天津代表团，滨海新区区长单泽峰代表说，将坚持科技创新和产业创新一起抓，聚焦集成电路、创新药物等重点产业强化核心技术攻关。同时，持续深化开发区法定机构、国有企业、要素市场化以及金融服务体系等重点领域改革。　　“这几年民族汽车品牌的快速发展，正是得益于科技的不断突破，特别是在新能源汽车领域表现得尤为突出。”来自吉林代表团的中国一汽研发总院高级技师、集团公司首席技能大师杨永修代表说，面向未来，中国一汽将发布多款车型，逐步实现全固态电池、分布式驱动、全线控底盘、整车中央计算、基于云脑的全场景自动驾驶等技术，擦亮“红旗”“解放”这两块民族汽车品牌的金字招牌。　　像上海这样的超大型城市，城市更新难度较大，如何克服困难，为城市可持续发展提供新的空间，成为记者们关注的话题。　　“从上海城市更新的实践中，我感到城市更新的高质量可持续发展需要注重激发城市发展的活力，注重科技创新能力供给，注重便民利民、把最好的资源留给人民。”上海建工集团股份有限公司党委书记、董事长杭迎伟代表说，城市不仅要有高楼大厦，还要重视保护城市的记忆。城市更新不仅要强化保护利用，还要创造新空间、新功能、新价值。　　吃改革饭、走开放路、打创新牌，是浙江的鲜明标识。在浙江代表团，问答过程中被提及较多的关键词是“人才”。“我们诚挚欢迎五湖四海的各类人才来浙江创新创业、成就梦想。”浙江省科学技术厅厅长高鹰忠代表介绍，“浙江将围绕科技创新关键要素持续发力，加快打造各类人才向往的科创高地，奋力在以科技创新塑造发展新优势上走在前列。”　　“近年来，宁夏以传统产业改造升级、新兴产业培育壮大等重大需求为牵引，大力实施创新驱动发展战略，加快构建现代化产业体系，努力实现高水平科技自立自强，科技创新支撑高质量发展取得不少亮眼的成绩。”在宁夏代表团，国家能源集团宁夏煤业有限责任公司党委书记、董事长张胜利代表说，“我们将不断加大科技创新工作力度，力争掌握更多具有自主知识产权的关键核心技术。”　　说民生，枝叶情深　　增进民生福祉，是开放团组活动的热门话题。　　保障粮食安全始终是国计民生的头等大事。在河北代表团，石家庄市农林科学研究院研究员郭进考代表回答了这方面的问题。“河北深入实施藏粮于地、藏粮于技战略，有力保证了粮食生产稳定。作为农业科技工作者，我们将继续深入田间地头，强化农业科技创新，让新品种、新技术、新装备、新农人融合发力，为保障粮食安全、端稳中国饭碗作出不懈努力。”他说。　　在山西代表团，晋城市市长薛明耀代表回答了关于乡村全面振兴的问题。他介绍，当地学习运用“千万工程”经验，扎实推进乡村产业发展、乡村建设、乡村治理等重点工作，农业农村现代化迈出新步伐。接下来，将在全域谋划布局、重大工程牵引、产业振兴富民、乡村治理提效等方面持续发力，久久为功。　　“内蒙古坚定不移保生态、抓节约、治污染、促转型，生态环境质量持续改善，生态文明建设迈上新台阶，呈现新气象。”在内蒙古代表团，自治区生态环境厅厅长王旺盛代表说，内蒙古将始终胸怀“国之大者”，坚守战略定位，坚定自觉地担负起、履行好筑牢我国北方重要生态安全屏障的重大政治责任，统筹产业结构调整、污染治理、生态保护、应对气候变化，协同推进降碳、减污、扩绿、增长，建设好祖国北疆万里绿色长城。　　“我们积极回应和推动解决群众的急难愁盼，针对社会各界反映的教育、医疗问题，这些年宁德增加了近20万个学位、近1万张医疗床位。”在福建代表团，宁德市市长张永宁代表表示，在新时代传承弘扬“四下基层”，关键要身“下”一线、心“下”基层，到群众中去发现问题、破解难题，激发企业活力、增强发展后劲。　　“过去的堰河村是一个穷山村，现在获得了‘全国先进基层党组织’等19项国家级荣誉称号。”湖北代表团开放团组活动现场，襄阳市谷城县五山镇堰河村党委书记、村委会主任闵洪艳代表说，将引导村民们当好“新农人”，“把电商当农田，把手机当农具，把直播当农活”，最终把山水变成风景，让人民群众获得更多实惠。（亓玉昆 王崟欣 刘泽溪）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435709.html",
    "title": "代表建言推进科技和产业创新深度融合",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n　　新华社北京3月8日电（记者郁琼源）如何健全科技创新和产业创新深度融合机制，推动高质量发展？在7日的江苏代表团开放团组会议上，代表们聚焦江苏特色，结合本职工作踊跃发言。\n　　“我们的经验是，在市场竞争中必须掌握核心技术。”全国人大代表、天工国际有限公司董事局主席朱小坤说，企业从村办小厂起步，经过40多年的发展，如今已经成长为具有国际影响力的企业，高端模具钢国际市场占有率超过三分之一。\n　　朱小坤说，企业在发展壮大过程中，感受最深的就是创新，就是坚持走“专精特新”发展之路，做到人无我有、人有我新、人新我特。\n　　全国人大代表、江苏康缘药业股份有限公司董事长肖伟说，强化企业创新主体地位是打造新质生产力的迫切需要，亟需将“创新力”与“生产力”深度融合。肖伟所在的公司经过20多年的中药创新发展，探索出“解码中药”新模式，形成了一批中药创新药。\n　　融合创新要靠人才。全国人大代表、南京邮电大学校长叶美兰说，江苏科教人才资源丰厚，产业基础雄厚，科技投入能力强，但存在教育、科技、人才一体化发展的协同性与匹配度有待提升等不足。\n　　“建议以人才为纽带，实现产业链与创新链的深度融合，通过战略性新兴产业和未来产业，为前沿性的科研成果提供孵化载体，让创新资源和产业资源深度融合发展，让创新成果真正转化成为经济社会发展的不竭动力。”叶美兰说。 \n　　新华社北京3月8日电（记者郁琼源）如何健全科技创新和产业创新深度融合机制，推动高质量发展？在7日的江苏代表团开放团组会议上，代表们聚焦江苏特色，结合本职工作踊跃发言。　　“我们的经验是，在市场竞争中必须掌握核心技术。”全国人大代表、天工国际有限公司董事局主席朱小坤说，企业从村办小厂起步，经过40多年的发展，如今已经成长为具有国际影响力的企业，高端模具钢国际市场占有率超过三分之一。　　朱小坤说，企业在发展壮大过程中，感受最深的就是创新，就是坚持走“专精特新”发展之路，做到人无我有、人有我新、人新我特。　　全国人大代表、江苏康缘药业股份有限公司董事长肖伟说，强化企业创新主体地位是打造新质生产力的迫切需要，亟需将“创新力”与“生产力”深度融合。肖伟所在的公司经过20多年的中药创新发展，探索出“解码中药”新模式，形成了一批中药创新药。　　融合创新要靠人才。全国人大代表、南京邮电大学校长叶美兰说，江苏科教人才资源丰厚，产业基础雄厚，科技投入能力强，但存在教育、科技、人才一体化发展的协同性与匹配度有待提升等不足。　　“建议以人才为纽带，实现产业链与创新链的深度融合，通过战略性新兴产业和未来产业，为前沿性的科研成果提供孵化载体，让创新资源和产业资源深度融合发展，让创新成果真正转化成为经济社会发展的不竭动力。”叶美兰说。 "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435700.html",
    "title": "热议民生",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　严允代表：推广农业社会化服务　　政府工作报告提出，加强粮食和重要农产品稳产保供。“保障国家粮食安全，解决好谁来种粮问题，推广社会化服务组织代耕代种是行之有效的方法之一。”江西省宜春市委书记严允代表说。　　严允代表建议，鼓励发展和推广多元化、多层次、多类型的农业社会化服务，推动小农户与现代农业有机衔接，以农业增效和农民增收促进粮食增产；扩大社会化服务项目补贴规模，重点补贴水稻机械化育秧等关键薄弱环节；引导金融机构支持农业社会化服务，满足服务主体多元化金融需求。（邹翔整理）  　　李成伟代表：大力推进全社会节粮减损　　“大力推进全社会全链条节粮减损，是保障国家粮食安全的重要途径。”河南农业大学党委书记李成伟代表说。　　李成伟代表表示，粮食节约减损是一项系统工程，要坚持系统思维，科学制定各环节的技术标准和管理流程，促进粮食“产储运加销”全产业链节约减损协同联动。要在全社会持续开展粮食安全、“光盘行动”等宣传教育，引导全民养成正确的消费观念和绿色低碳的生活方式，形成“浪费可耻、节约光荣”的价值共识。要以法律手段规范、约束和引导全社会减少食物损耗和浪费。（张文豪、金歆整理） 　　秦凤玉代表：促进托育服务发展　　“托育服务关系着婴幼儿健康成长，也关系着千家万户的幸福。”安徽省亳州市市长秦凤玉代表说，亳州市逐步建立起“政府主导、多方参与”的托育服务体系，截至去年底，全市注册登记托育机构464家，普惠性托位占比90%。　　秦凤玉代表表示，要加大政策供给，提高财政投入，促进托育服务发展。建议在政策、资金等方面对普惠托育机构予以更多支持，鼓励金融机构在贷款、利息等方面给予倾斜优惠，降低托育服务机构运营成本，提高社会力量参与的积极性。（韩俊杰整理）  　　程京代表：加强智慧健康技术融合创新　　“随着人口老龄化程度加深，延缓老年人慢性病高发导致的相关功能减退成为一个重要课题。”中国工程院院士、清华大学医学院讲席教授程京代表说。　　程京代表建议，推动新一代信息技术与中医药、现代医学等深度融合，加强对生物检测监测、多模态和垂直领域大模型等关键技术的集成创新和融合应用，建成一批集健康检测、评估、干预、康复护理于一体的智慧健康技术平台。优化智慧健康产业发展环境，支持企业、高校、科研院所、养老机构相互协作，推动智慧健康产品进入政府购买指导性目录。（王洲整理）  　　祁美文代表：构建现代乡村产业体系　　“要加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系。”重庆市酉阳土家族苗族自治县委书记祁美文代表说，当前酉阳正在打造全县域、全品类、全产业链的“酉阳800”区域公用品牌，加快构建现代乡村产业体系。　　祁美文代表表示，构建现代乡村产业体系，要坚持产业兴农、质量兴农、绿色兴农，促进农村一二三产业融合发展，提高农产品品质和附加值，充分发挥龙头企业和新农人作用，推动农业专业化集约化发展。（刘新吾、王亮整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435697.html",
    "title": "创造属于我们这个时代的新文化",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　文化关乎国本、国运。党的十八大以来，以习近平同志为核心的党中央把文化建设摆在全局工作的重要位置，推动文化传承发展呈现新气象、开创新局面，社会主义文化强国建设迈出坚实步伐。　　在人民网开展的2024年全国两会调查中，“中华优秀传统文化”入选十大热词。在全国两会上，代表委员围绕进一步扩大优质文化产品供给，推动中华优秀传统文化创造性转化、创新性发展等，积极建言献策。　　代表委员表示，要深入贯彻落实习近平文化思想，自觉担负起新的文化使命，为以中国式现代化全面推进强国建设、民族复兴伟业作出新的更大贡献。　　更好担负起新的文化使命　　“‘两个结合’的根本要求拓展了中国特色社会主义文化发展道路。”山东大学儒学高等研究院特聘教授杨朝明代表说，“深入了解文化才能形成文化自觉。‘第二个结合’是又一次解放思想，让我们更加自信地探寻中华文明生生不息的密码，充分运用中华优秀传统文化，探索面向未来的理论和制度创新。”　　文化交流互鉴需要可知可感的载体。“作为国家‘文化客厅’，中国国家博物馆现有藏品143万余件，肩负推进文明交流互鉴、塑造可信可爱可敬中国形象的重任。”中国国家博物馆馆长王春法代表说，“我们将组织一批代表国家历史文化水平，反映中华文明源远流长、博大精深的精品外展，进一步提升中华文化影响力。”　　中国文联党组成员、副主席董耀鹏委员表示，广大文艺工作者应以守正创新的正气和锐气，在提高原创力上下功夫，用思想深刻、清新质朴、刚健有力的优秀作品滋养人民内心世界，充盈人民精神生活。　　“中国动画产业拥有广阔的发展前景和机遇，应重视中华优秀传统文化传承发展，展现中华文化与当代世界的对话，推出更多精品力作。”杭州歌剧舞剧院院长崔巍委员说。　　让中华文化展现出永久魅力和时代风采　　“古籍是中华优秀传统文化的重要载体。数字化可以很好地解决古籍保护和利用之间的矛盾，对古籍保护和传承发挥着至关重要的作用。”读者杂志社副社长、副总编辑陈天竺代表建议，运用数字技术对古籍进行采集和处理，在此基础上进行收藏、整理、研究，推进出版、展示、体验等多维度、多形态应用，让古人的智慧结晶更多、更便捷地被当代人借鉴、利用，更好地实现其价值。　　在河北保定中学教育集团的拓展场景课上，学生们跟着非遗传承人学习非遗技艺，动手制作非遗产品。“非遗是‘活’的文化，非遗进校园，要有创新更要走‘心’。”河北保定中学教育集团联合党委书记王淑英代表建议，既要突出学生主体，又要体现地域特点，注重通过个性化、多元化、多学科协同等方式开展非遗教学，让非遗文化真正在校园“生根发芽”。　　近年来，广东粤剧院多次组织开展粤剧主题旅游研学、青少年粤剧夏令营等活动，让青少年“沉浸式”感受粤剧魅力。广东粤剧院院长曾小敏委员说：“粤剧是古老的艺术，但不是高高在上、遥远的艺术。我们曾在研学活动中组织大家表演粤剧主题快闪《木兰辞》，收到了很好的效果。”曾小敏委员建议，通过探索传统文化与现代生活的更好融合方式，让更多青少年感受到中华优秀传统文化的无穷魅力。　　丰富人民群众精神文化生活　　近年来，中国国家话剧院紧扣时代脉搏，创作了一批叫好又叫座的作品。“我们的创作要深入生活、扎根人民，把提高质量作为文艺作品的生命线，关注人民的真实生活和精神成长，用心用情用力抒写伟大时代，讲好中国故事。”中国国家话剧院院长田沁鑫委员表示。　　“近年来，文艺工作者始终坚持深入生活、扎根人民，创作了许多精品力作，希望加强资源统筹与服务保障，为创作保驾护航。”北京人民艺术剧院院长冯远征委员建议，对慰问演出、结对帮扶等项目，应采取加强东西部地区联动、扩大辐射范围、探索线上帮扶方式等，鼓励文艺工作者下基层。　　根植中华优秀传统文化，创新表达方式、拓宽传播渠道，也引起代表委员们热切关注。“要加快传统线下业态数字转型，促进文化产品和服务上线上云，扩大文化消费群体的覆盖面。同时，运用科技手段提升传播精准度，向人民群众提供内容丰富、品质精良的数字化文化产品。”国家大剧院院长王宁委员说。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435695.html",
    "title": "“每一个代表的民主权利都能得到充分保障”",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“虽然我看不见这个春天的五彩缤纷，却感受得到春天的温暖！”3月8日上午，十四届全国人大代表中唯一一位盲人，中国残联副主席、福建省残联兼职副理事长王永澄，在人民大会堂“代表通道”上对记者说。　　1985年，王永澄因一次意外事故双目失明后，开始学按摩、做培训，后来创立福建省海峡盲人按摩指导中心，至今免费培养盲人按摩师6000多人，带动他们走向自立自强。　　“我们盲人看不见，那就让更多的人来看见我们！”去年，当选十四届全国人大代表后，王永澄通过调研，就盲人就业、教育、无障碍环境建设等方面提出了4件建议。　　“没想到，半年多的时间，我的建议都得到了落实或答复。”王永澄说。　　民主，起始于人民意愿充分表达，落实于人民意愿有效实现。　　去年十四届全国人大一次会议期间，为保障王永澄履职，会议安排技术人员为他提供信息服务，给他的房间配置了盲文电脑，提供查阅会议文件、撰写议案建议的保障。　　2023年11月13日，福建福州。教育部、国家卫生健康委、国铁集团、中国残联，承办代表建议的4家单位，专程派人当面向王永澄送交盲文版代表建议答复。这是全国人大代表工作中首次制作盲文版代表建议答复。此前，王永澄的相关建议被采纳，13种大字版教材在2023年秋季学期推出。王永澄说：“对普通人来说，这是看得见的民主。对我们盲人来说，这是‘摸得着’的民主。”　　今年3月5日，十四届全国人大二次会议开幕会现场，王永澄手上的政府工作报告与众不同，是会场唯一一份盲文版的政府工作报告。王永澄用指尖一行一行“读”着。　　“全国人大首次制作和提供盲文版会议文件，这是践行全过程人民民主的具体体现。”中国盲文出版社总编辑沃淑萍说，会后，盲文版大会文件将及时出版发行，惠及更多的盲人读者。　　今年全国人代会，王永澄提交了重视残疾人养老特殊需求等2件建议。　　“每一个代表的民主权利都能得到充分保障。”全国人大常委会代表工委负责同志说。　　全国人大代表认真履职，全国人大及其常委会支持和保障代表依法履职、发挥作用。一个个王永澄代表这样的履职故事，生动诠释着全过程人民民主的真谛。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240309_435693.html",
    "title": "畅谈履职心声 汇聚信心力量",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　3月8日上午，十四届全国人大二次会议第二场“代表通道”在人民大会堂开启，6位全国人大代表用一段段生动的讲述，分享奋斗故事、畅谈履职心声、汇聚信心力量。　　进一步强化近视防控手段　　中国工程院院士、上海交通大学副校长范先群代表讲述了他和团队勇于突破、敢于创新，走别人没有走过的路，攻关疑难病症的故事，“作为一名眼科医生，要认真做好每一个操作，缝好每一针。”　　“现在的年轻一代特别强，他们的知识和能力远超当年的我们。”范先群代表特别看重团队建设和人才培养，谈起团队中的年轻人，他十分自豪，“让更多学生超过我，是我的目标。”　　范先群代表持续关注青少年视力健康。他建议，进一步强化近视防控手段，提升近视防控效果，降低近视发生率。　　为大规模储能提供技术支撑　　“我国新能源汽车产业发展迅速，街道上电动汽车越来越多，我研究的电池，就是电动汽车的‘心脏’。”中国科学院院士、南开大学副校长陈军代表和团队深耕电池研发领域，取得丰硕成果。　　“我们团队开发了电池新体系，提出新的电池工作原理，创制新的电池材料，让电池的能量密度大幅增加，电动汽车的行驶里程大大提升。”陈军代表说，“同时，团队设计制备了可以全天候、宽温域工作的阻燃电解液，可以在零下70摄氏度工作的大容量电池，还开发了基于我国丰产元素的低成本钠电池、锌电池，为大规模储能提供技术支撑。”　　让残疾人群体共享社会发展成果　　中国残联副主席、福建省残联兼职副理事长王永澄代表回忆了过去一年经历的几个特殊时刻：走进人民大会堂投下庄严神圣的一票、收到盲文版的代表建议答复、提出为随班就读低视力学生出版大字版教材的建议被立法机关采纳并写入法律……　　全国两会期间，王永澄代表桌前摆放的是专门为他准备的盲文版会议文件。“这样的细节安排，不仅使我履职无障碍，更让我感受到国家和社会对残疾人群体的关爱，让残疾人群体能够更加平等地参与社会生活，共享社会发展成果。”王永澄代表说。　　为发展新质生产力贡献力量　　成功研制出拥有完全自主知识产权的红外探测器芯片——武汉高德红外股份有限公司董事长黄立代表始终沿着高水平科技自立自强之路不断前行……　　“关键核心技术只能靠自己的努力奋斗。”黄立代表说，“25年前，在湖北武汉东南角的一片空地上，我们建起了武汉高德红外股份有限公司，经过25年的努力，建成了全球唯一的红外全产业链基地。这一片地方，就是现在活力四射的中国光谷。我们要用一项又一项的科技创新和突破，为发展新质生产力贡献力量。”　　更加努力地种好地、多打粮　　“在黑土地上推广新技术、新理念，我乐在其中。”吉林省梨树县凤凰山农机农民专业合作社理事长韩凤香代表说，大学毕业后她返乡创办了农机农民合作社，推广秸秆覆盖还田的“梨树模式”，到了秋天测产时，比传统种植产量高出三成。　　从会种地到“智慧”种地，无人驾驶拖拉机、无人植保机等装备在黑土地上的应用越来越广泛。如今，合作社已经成为涵盖农机作业服务、种植业、养殖业在内的多种经营型合作社。韩凤香代表说：“中国人的饭碗任何时候都要牢牢端在自己手中。我们要更加努力地种好地、多打粮，为保障粮食安全多作贡献，带动大家增收致富。”　　打开科技创新致富新路　　“线上接单、合作社组织货源、物流配送销往各地。这种快捷的供销模式让我们的品牌越来越响亮。”北京绿农兴云果品产销专业合作社理事长岳巧云代表用实际行动推动农业农村现代化……　　为提高农产品品质，岳巧云代表组建了大桃全产业链社会化服务队，积极推进标准化种植，“3年时间，我们服务果农3000多户，助力果农增收2500多万元。”近年来，她还与有关单位合作，创建了科技小院，引进了博士农场、智慧农园、大桃优新品种示范基地等科技创新项目，为果农打开科技创新致富新路。岳巧云代表说：“我将继续深耕农业、扎根农村，和乡亲们一起，为推进乡村全面振兴作贡献！”"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435613.html",
    "title": "扎西江村代表：和乡亲们一起共建幸福家园",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“基层民主是全过程人民民主的重要体现。”西藏自治区隆子县斗玉珞巴民族乡党委副书记、乡长扎西江村代表说，“斗玉珞巴民族乡的3个行政村现已建成小康村，通电通网、通自来水、基本通硬化路，村民们的私家车多了，群众的获得感、幸福感、安全感不断增强。”　　“今年，乡党委、政府广泛征求村民意见，准备集中经费用于苗圃扩建，预计每年再为群众增收30万元。在多方支持帮助下，斗玉珞巴民族乡的发展越来越好。”扎西江村代表说，“未来，我们将继续把‘四议两公开’‘一事一议’等制度落到实处，积极发展基层民主，和乡亲们一起共建幸福家园。”（袁泉整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435612.html",
    "title": "张卫红代表：支持西部地区高等教育发展",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“西部地区高等教育在经费投入、人才资源、科技创新资源等方面仍存在短板，制约了西部地区高等教育的发展。”中国科学院院士、西北工业大学副校长张卫红代表表示。　　张卫红代表建议，加大力度支持西部地区高等教育发展，比如国家人才计划实施中加大对西部地区高校的入选指标投放和政策倾斜；在西部地区高校中围绕空间材料科学、装备轻量化等优势方向加快布局和建设全国重点实验室，汇聚研究队伍、承担国家重大项目，着力培养高层次人才。（龚仕建整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435581.html",
    "title": "向世界贡献具有中国特色的生态环境法典",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　创作于1962年的小说《寂静的春天》，以寓言式的开头描绘了一个美丽村庄的突变。小说揭示了环境污染的现实和严重后果，也引发了人们对于环境污染危机的思考。\n　　《寂静的春天》把“环保”的概念第一次呈现在世人面前，引发了美国甚至全世界的环境运动，被人们视为全世界环保运动的开端，国际上普遍认为该书直接促成了斯德哥尔摩公约的达成和签署。\n　　对全国人大代表，全国人大环资委副主任委员、中国法学会副会长吕忠梅的专访，就是从这本小说聊起。\n　　在吕忠梅看来，为“美丽中国”立“良法”，是编纂生态环境法典的使命所在。编纂具有中国特色、中国气派的生态环境法典，是中国对世界的贡献。\n　　多年研究提供坚实理论支撑\n　　1979年，我国制定第一部环境保护法。吕忠梅学生时期最早接触的环境法学就是这部法律。而对于编纂环境法典，在本世纪初就曾有学者开展了专题研究，对其必要性进行论证。在吕忠梅看来，40多年的环境法典编纂研究成果已经能够为今天的生态环境法典编纂提供坚实的理论支撑。\n　　当选十四届全国人大代表之前，吕忠梅曾任十届、十一届、十二届全国人大代表、十三届全国政协委员。这些年来，她不断为编纂生态环境法典鼓与呼。但她也知道，这将是个漫长的过程。\n　　2017年，吕忠梅任会长的中国法学会环境资源法学研究会刚刚完成换届就正式启动了“环境法典编纂研究”重大项目。该项目包括“外国环境法典翻译”“环境法典编纂基础理论研究”“环境法典专家建议稿（草案）”三个子课题。经过五年多努力，在全国近200名专家学者的分工协作下，课题圆满完成第一阶段的研究任务，相关理论研究成果已结集为由17部出版物构成的“绿典之路”系列丛书，并形成了五编1100余条的生态环境法典专家建议稿（草案）。\n　　2023年4月，《绿典之路》第一阶段成果发布暨法典编纂研究座谈会在京举行。正是在这次会上，吕忠梅表示，希望能尽快将生态环境法典编纂列入十四届全国人大常委会立法规划的一类立法项目。这也是她首次在公开场合作如此明确的表述。\n　　此前，2021年，十三届全国人大常委会立法工作计划明确提出研究启动环境法典等条件成熟立法领域的法典编纂工作；2022年十三届全国人大常委会工作报告提出继续推动法典编纂。\n　　几个月后，2023年9月，十四届全国人大常委会立法规划对外公布。本届立法规划的最大创新之一，是对推动条件成熟的立法领域法典编纂工作作出专门安排。立法规划列明积极研究推进生态环境法典和其他条件成熟领域的法典编纂。\n　　立足中国国情借鉴国外经验\n　　在吕忠梅看来，借鉴世界环境法典编纂的成熟经验，是编纂中国自己的生态环境法典不可缺少的一环。因此，在她的“三步走”计划中，翻译外国环境法典是第一步。\n　　一边翻译一边做比较研究，课题组先后翻译了11个国家以法典命名的环境法律。经过深入比较，吕忠梅发现虽然世界各国环境法典编纂不像民法典编纂有成熟的概念体系和编纂方法，但也有规律可循，有成功的经验和失败教训值得吸取。\n　　她总结了三条共性：第一条是所有国家启动法典编纂的目的都是为了推动国家实现可持续发展转型。不管什么形式的法典都把实现可持续发展作为价值追求，也是立法宗旨。可持续发展作为人类面向未来的发展模式，是世界各国法典编纂的共同追求，也是核心价值。第二条就是法典的形式，各国基本都遵循了“总则—分编”的法典结构一般规律，但都采取了比较灵活的态度，以牺牲一定的逻辑性来保持开放性。第三个共性就是各国都是根据当时自己的国情和立法状况作出编纂方式选择。换言之，采取何种法典形式，只有合适不合适，没有好坏之分。\n　　经过四十多年探索，中国走出了一条特色鲜明的生态文明建设法治道路。\n　　“实践充分证明，中国特色的法治道路不仅走的通、而且很管用。”吕忠梅认为，生态文明建设既是中国的，也是世界的，中国生态文明建设法治道路既是世界环境治理体系的重要组成部分，也是中国对全球环境治理应承担的大国责任。在她看来，编纂生态环境法典应该在立足中国国情、传承和弘扬中华优秀传统文化的基础上，注重借鉴世界各国的经验、吸取各国法典编纂的教训，采用国际通用语言，向世界贡献一部高水平的生态环境法典。\n　　引领世界生态文明法治建设\n　　被明确写入立法规划一类项目，意味着编纂生态环境法典已不再是学者们的理论设想。\n　　“法典是由政治家决策、由法学家论证的产物，体现了政治生态、民意基础、法治实践、法学理论的有机结合。”吕忠梅认为，当今中国，如何通过编纂生态环境法典，促进和保障建设“美丽中国”目标的实现，既是政治之问，也是时代之问，还是实践之问，更是理论之问。\n　　生态环境法典的编纂条件已经成熟，采用适度法典化模式、编纂“领域型”法典、以可持续发展为核心价值建构法典框架……目前，各方面已就这些问题达成共识。\n　　3月4日，十四届全国人大二次会议首场记者会上，大会发言人娄勤俭谈及立法工作如何更好保障中国经济发展时表示，全国人大的立法工作将在几个方面重点发力，其中就包括突出高质量发展抓立法，为深入推进生态文明建设和绿色低碳发展，组织生态环境法典编纂工作。\n　　“生态环境法典编纂研究应进一步统一法典编纂理路、准确把握‘统筹立改废释纂’的整体要求，着力解决好明确价值判断标准、妥善处理几对基本关系、增强环境法典编纂研究的法学理性等问题。”对于下一阶段，吕忠梅已经有了不少设想。\n　　对于编纂生态环境法典，吕忠梅最常说的一句话就是“这是几代环境法学人的夙愿，也是几代环境法学人不懈的追求”。但她也强调，法典编纂作为最高形式的立法活动，更是立足国情的政治抉择，而不是学者的法律理想，必须以国家的发展现状、法治基础、经济社会条件为研究前提，不能脱离中国实际去构建空中楼阁。\n　　吕忠梅始终认为，以“可持续发展”作为生态环境立法领域法典编纂的基础性概念，使用生态环境保护的“世界通行语言”，不仅可以使生态环境法典成为中国对世界的贡献，在联合国《世界环境公约》谈判中更好展示中国立场、体现中国方案，而且可以使生态环境法典作为共谋全球生态文明建设的标志性成果，形成为他国所向往、可模仿、可借鉴的立法经验，引领世界生态文明法治建设。（记者 朱宁宁）\n　　创作于1962年的小说《寂静的春天》，以寓言式的开头描绘了一个美丽村庄的突变。小说揭示了环境污染的现实和严重后果，也引发了人们对于环境污染危机的思考。　　《寂静的春天》把“环保”的概念第一次呈现在世人面前，引发了美国甚至全世界的环境运动，被人们视为全世界环保运动的开端，国际上普遍认为该书直接促成了斯德哥尔摩公约的达成和签署。　　对全国人大代表，全国人大环资委副主任委员、中国法学会副会长吕忠梅的专访，就是从这本小说聊起。　　在吕忠梅看来，为“美丽中国”立“良法”，是编纂生态环境法典的使命所在。编纂具有中国特色、中国气派的生态环境法典，是中国对世界的贡献。　　多年研究提供坚实理论支撑　　1979年，我国制定第一部环境保护法。吕忠梅学生时期最早接触的环境法学就是这部法律。而对于编纂环境法典，在本世纪初就曾有学者开展了专题研究，对其必要性进行论证。在吕忠梅看来，40多年的环境法典编纂研究成果已经能够为今天的生态环境法典编纂提供坚实的理论支撑。　　当选十四届全国人大代表之前，吕忠梅曾任十届、十一届、十二届全国人大代表、十三届全国政协委员。这些年来，她不断为编纂生态环境法典鼓与呼。但她也知道，这将是个漫长的过程。　　2017年，吕忠梅任会长的中国法学会环境资源法学研究会刚刚完成换届就正式启动了“环境法典编纂研究”重大项目。该项目包括“外国环境法典翻译”“环境法典编纂基础理论研究”“环境法典专家建议稿（草案）”三个子课题。经过五年多努力，在全国近200名专家学者的分工协作下，课题圆满完成第一阶段的研究任务，相关理论研究成果已结集为由17部出版物构成的“绿典之路”系列丛书，并形成了五编1100余条的生态环境法典专家建议稿（草案）。　　2023年4月，《绿典之路》第一阶段成果发布暨法典编纂研究座谈会在京举行。正是在这次会上，吕忠梅表示，希望能尽快将生态环境法典编纂列入十四届全国人大常委会立法规划的一类立法项目。这也是她首次在公开场合作如此明确的表述。　　此前，2021年，十三届全国人大常委会立法工作计划明确提出研究启动环境法典等条件成熟立法领域的法典编纂工作；2022年十三届全国人大常委会工作报告提出继续推动法典编纂。　　几个月后，2023年9月，十四届全国人大常委会立法规划对外公布。本届立法规划的最大创新之一，是对推动条件成熟的立法领域法典编纂工作作出专门安排。立法规划列明积极研究推进生态环境法典和其他条件成熟领域的法典编纂。　　立足中国国情借鉴国外经验　　在吕忠梅看来，借鉴世界环境法典编纂的成熟经验，是编纂中国自己的生态环境法典不可缺少的一环。因此，在她的“三步走”计划中，翻译外国环境法典是第一步。　　一边翻译一边做比较研究，课题组先后翻译了11个国家以法典命名的环境法律。经过深入比较，吕忠梅发现虽然世界各国环境法典编纂不像民法典编纂有成熟的概念体系和编纂方法，但也有规律可循，有成功的经验和失败教训值得吸取。　　她总结了三条共性：第一条是所有国家启动法典编纂的目的都是为了推动国家实现可持续发展转型。不管什么形式的法典都把实现可持续发展作为价值追求，也是立法宗旨。可持续发展作为人类面向未来的发展模式，是世界各国法典编纂的共同追求，也是核心价值。第二条就是法典的形式，各国基本都遵循了“总则—分编”的法典结构一般规律，但都采取了比较灵活的态度，以牺牲一定的逻辑性来保持开放性。第三个共性就是各国都是根据当时自己的国情和立法状况作出编纂方式选择。换言之，采取何种法典形式，只有合适不合适，没有好坏之分。　　经过四十多年探索，中国走出了一条特色鲜明的生态文明建设法治道路。　　“实践充分证明，中国特色的法治道路不仅走的通、而且很管用。”吕忠梅认为，生态文明建设既是中国的，也是世界的，中国生态文明建设法治道路既是世界环境治理体系的重要组成部分，也是中国对全球环境治理应承担的大国责任。在她看来，编纂生态环境法典应该在立足中国国情、传承和弘扬中华优秀传统文化的基础上，注重借鉴世界各国的经验、吸取各国法典编纂的教训，采用国际通用语言，向世界贡献一部高水平的生态环境法典。　　引领世界生态文明法治建设　　被明确写入立法规划一类项目，意味着编纂生态环境法典已不再是学者们的理论设想。　　“法典是由政治家决策、由法学家论证的产物，体现了政治生态、民意基础、法治实践、法学理论的有机结合。”吕忠梅认为，当今中国，如何通过编纂生态环境法典，促进和保障建设“美丽中国”目标的实现，既是政治之问，也是时代之问，还是实践之问，更是理论之问。　　生态环境法典的编纂条件已经成熟，采用适度法典化模式、编纂“领域型”法典、以可持续发展为核心价值建构法典框架……目前，各方面已就这些问题达成共识。　　3月4日，十四届全国人大二次会议首场记者会上，大会发言人娄勤俭谈及立法工作如何更好保障中国经济发展时表示，全国人大的立法工作将在几个方面重点发力，其中就包括突出高质量发展抓立法，为深入推进生态文明建设和绿色低碳发展，组织生态环境法典编纂工作。　　“生态环境法典编纂研究应进一步统一法典编纂理路、准确把握‘统筹立改废释纂’的整体要求，着力解决好明确价值判断标准、妥善处理几对基本关系、增强环境法典编纂研究的法学理性等问题。”对于下一阶段，吕忠梅已经有了不少设想。　　对于编纂生态环境法典，吕忠梅最常说的一句话就是“这是几代环境法学人的夙愿，也是几代环境法学人不懈的追求”。但她也强调，法典编纂作为最高形式的立法活动，更是立足国情的政治抉择，而不是学者的法律理想，必须以国家的发展现状、法治基础、经济社会条件为研究前提，不能脱离中国实际去构建空中楼阁。　　吕忠梅始终认为，以“可持续发展”作为生态环境立法领域法典编纂的基础性概念，使用生态环境保护的“世界通行语言”，不仅可以使生态环境法典成为中国对世界的贡献，在联合国《世界环境公约》谈判中更好展示中国立场、体现中国方案，而且可以使生态环境法典作为共谋全球生态文明建设的标志性成果，形成为他国所向往、可模仿、可借鉴的立法经验，引领世界生态文明法治建设。（记者 朱宁宁）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435589.html",
    "title": "代表委员呼吁加快制定反网络暴力法",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　“寻亲少年”刘学州因不堪忍受网络暴力，留下遗书后自杀；“粉发女孩”郑灵华因头发颜色被网暴导致严重抑郁，最终结束了年轻的生命……一条条鲜活生命相继逝去，一幕幕人间悲剧接连发生，网络暴力受害者的名单在不断增加，网络戾气正在变成伤人“利器”。\n　　据第52次《中国互联网络发展状况统计报告》显示，中国网民数量已达10.79亿，互联网匿名性、隐蔽性、开放性等特点在一定程度上助长了网络暴力的滋生。在这样的背景下，如何治理网暴，为受害人提供及时有效的救济显得尤为紧迫。\n　　今年的政府工作报告中强调，完善网络综合治理，培育积极健康、向上向善的网络文化。全国两会上，如何驱除网络戾气，整治网暴，维护公众合法权益成为热门话题之一，多位代表委员建议，尽快制定反网络暴力法，向“按键伤人”依法亮剑。\n　　网络戾气向未成年群体蔓延\n　　“网络厕所”“人肉开盒”，这些看似“无厘头”的词语均与网络暴力有关。\n　　所谓“网络厕所”是指当事人照片、信息或言论被网友投稿至网络社交平台“厕所号”，“厕所号”原是在追星族、游戏圈中较为流行的一类隔空喊话式账号，由于账号所有者会将网友投稿以匿名形式发出，使其逐渐沦为泄露个人隐私甚至网暴他人的“阵地”。\n　　“人肉开盒”更可谓“人肉搜索+网络暴力”的代名词，网络争端中，一言不合就“开盒挂人”的现象并不鲜见，网友个人信息被曝光，随之而来的将是各种网暴攻击。\n　　在全国人大代表、青海省贵德县河东乡王屯村党支部书记毕生龙看来，网络环境具有开放性、虚拟性、匿名性等特点，与线下的侮辱、诽谤行为相比，借助网络平台传播性和危害性更大，给受害者带来的影响也是难以消除。\n　　《第5次全国未成年人互联网使用情况调查报告》显示，2022年中国未成年网民规模为1.93亿，未成年人互联网普及率为97.2%。与此同时，一个不容忽视的问题是，网络戾气也在向未成年人群体蔓延。\n　　2023年曝光的一起某视频平台涉及18个省市、40余人的“人肉开盒”案中，大多数涉案者为未成年人。中国青少年研究中心在2023年发布的《未成年人网络权益保护及安全感满意度调查报告》显示，有超半数受访未成年人表示在自己身边发生过网络暴力；三成多受访未成年人参与过与网络暴力行为相关的活动。\n　　“对于遭受网络暴力的人来说，不仅名誉权、隐私权、人格权等受到损害，还会遭受心理创伤，程度严重者甚至会崩溃自杀。”全国人大代表、四川省雅安市教育考试院院长庹庆明一直高度关注网络暴力问题。他希望未成年人在遭受网暴时，及时寻求家长、老师的帮助，勇敢拿起法律武器捍卫合法权益，而不是选择以暴制暴。家庭、学校、教育部门要做好引导工作，促进未成年人提高网络素养。\n　　惩治网络暴力尚存诸多难题\n　　采访中，多位代表和委员认为，违法成本低、维权成本高，是网络暴力愈演愈烈的重要原因之一。\n　　全国人大代表、台盟浙江省委会专职副主委陶骏指出，一方面，网暴受害人因为查证难、取证难，常身处弱势地位；另一方面，网络暴力往往是对精神的伤害，如何认定行为与伤害之间的因果关系，从法律实践来说也是一个难点。\n　　致公党中央在今年带来的《关于治理网络暴力，打造清朗网络环境的提案》（以下简称《提案》）中也从多个方面分析了当前惩治网络暴力面临的难题。\n　　受害者遭受网络暴力时，未经公安或司法机关许可，无法立即获取施暴者的真实信息，面临查证难。由于网络暴力不分对象、没有标准、形式多样，使得网络平台难以通过屏蔽关键词、大数据筛查等方式及时阻断网络暴力。\n　　网络暴力具有的多众性、匿名性特征，使得受害者面对难以准确定位的施暴者和部分为博取流量谋利的有组织、有规模传播网络暴力言论的账号时，难以维权。即便维权，当前网络平台投诉入口难找、投诉审核难通过，受害者诉诸法律时，收集证据、立案起诉、等待判决的过程也很漫长。\n　　网络暴力的多众性也加剧了惩治难题，当前司法实践主要追究网络暴力信息原初发布者的法律责任，对扩散者、助势者基本未予追究，难以有效威慑网络暴力违法犯罪行为。\n　　呼吁加强立法完善治理体系\n　　针对屡屡发生的“按键伤人”现象，多位代表委员建议加快制定反网络暴力法，完善网暴治理体系建设。\n　　“每个人都可能是网暴的下一个受害者，制定专门法规是响应社会呼声，也是迫切需要。”全国人大代表、九三学社杭州市委主委罗卫红指出，当前我国对网络暴力缺乏统一认定，裁判标准零散，有关法律规定散见于民法典、刑法、网络安全法、未成年人保护法等法律，以及最高人民法院、最高人民检察院的司法解释和国家网信办等部门的规定，相互缺乏协调，裁判尺度不同，无法形成强有力约束。\n　　“制定反网络暴力法的过程，本身就是很好的法治宣传，有利于积极推动营造依法文明上网的氛围。”罗卫红建议，反网络暴力法在内容上应包括预防、网络暴力信息的处理、监督管理、行政执法与司法保护、法律责任等章节。保护范围方面，受害方不应限于个人，也要包括法人和非法人组织。鉴于网暴往往涉及多个责任主体，包括发布者、转发者、组织者、网络信息服务提供者等，建议对各主体应履行的义务和承担的责任逐一规定。\n　　此外，罗卫红建议在法律中规定公益诉讼制度，对不以特定对象为目标的损害社会公序良俗，针对未成年人、残障人员、英雄烈士等的网暴行为可由检察机关提起公益诉讼。\n　　致公党中央的提案中也呼吁制定反网络暴力法，建议对网络暴力名词进行定义或解释，同时根据网络暴力行为的危害程度配置法律责任，理顺不同类型法律责任之间的界限与联系，并就预防和惩处网络暴力等作出具体化规定。\n　　压实平台责任强化事先审查\n　　网络信息的传播离不开网络平台，压实平台责任成为多位代表委员的共识。\n　　为进一步提升网络暴力治理成效，有效维护公民权益，最高人民法院、最高人民检察院、公安部2023年9月联合发布《关于依法惩治网络暴力违法犯罪的指导意见》。中央网信办等有关部门多年来也在积极持续地进行治理工作。\n　　“互联网时代信息后续传播成本极低，但控制后续传播较为困难，因此需采取事先预防与事后救济相结合的方式。”全国人大代表、江苏省建湖县天和生态农业合作社理事长鲁曼建议，应明确平台的事先审查责任，通过人工智能等方式，对图片、文字、语音等进行识别，过滤显而易见的违法侵权信息；对于其他较为隐蔽的侵权信息，可由受害人通知后，平台采取删除、屏蔽、断开链接等措施。（记者 赵晨熙 宋媛媛）\n　　“寻亲少年”刘学州因不堪忍受网络暴力，留下遗书后自杀；“粉发女孩”郑灵华因头发颜色被网暴导致严重抑郁，最终结束了年轻的生命……一条条鲜活生命相继逝去，一幕幕人间悲剧接连发生，网络暴力受害者的名单在不断增加，网络戾气正在变成伤人“利器”。　　据第52次《中国互联网络发展状况统计报告》显示，中国网民数量已达10.79亿，互联网匿名性、隐蔽性、开放性等特点在一定程度上助长了网络暴力的滋生。在这样的背景下，如何治理网暴，为受害人提供及时有效的救济显得尤为紧迫。　　今年的政府工作报告中强调，完善网络综合治理，培育积极健康、向上向善的网络文化。全国两会上，如何驱除网络戾气，整治网暴，维护公众合法权益成为热门话题之一，多位代表委员建议，尽快制定反网络暴力法，向“按键伤人”依法亮剑。　　网络戾气向未成年群体蔓延　　“网络厕所”“人肉开盒”，这些看似“无厘头”的词语均与网络暴力有关。　　所谓“网络厕所”是指当事人照片、信息或言论被网友投稿至网络社交平台“厕所号”，“厕所号”原是在追星族、游戏圈中较为流行的一类隔空喊话式账号，由于账号所有者会将网友投稿以匿名形式发出，使其逐渐沦为泄露个人隐私甚至网暴他人的“阵地”。　　“人肉开盒”更可谓“人肉搜索+网络暴力”的代名词，网络争端中，一言不合就“开盒挂人”的现象并不鲜见，网友个人信息被曝光，随之而来的将是各种网暴攻击。　　在全国人大代表、青海省贵德县河东乡王屯村党支部书记毕生龙看来，网络环境具有开放性、虚拟性、匿名性等特点，与线下的侮辱、诽谤行为相比，借助网络平台传播性和危害性更大，给受害者带来的影响也是难以消除。　　《第5次全国未成年人互联网使用情况调查报告》显示，2022年中国未成年网民规模为1.93亿，未成年人互联网普及率为97.2%。与此同时，一个不容忽视的问题是，网络戾气也在向未成年人群体蔓延。　　2023年曝光的一起某视频平台涉及18个省市、40余人的“人肉开盒”案中，大多数涉案者为未成年人。中国青少年研究中心在2023年发布的《未成年人网络权益保护及安全感满意度调查报告》显示，有超半数受访未成年人表示在自己身边发生过网络暴力；三成多受访未成年人参与过与网络暴力行为相关的活动。　　“对于遭受网络暴力的人来说，不仅名誉权、隐私权、人格权等受到损害，还会遭受心理创伤，程度严重者甚至会崩溃自杀。”全国人大代表、四川省雅安市教育考试院院长庹庆明一直高度关注网络暴力问题。他希望未成年人在遭受网暴时，及时寻求家长、老师的帮助，勇敢拿起法律武器捍卫合法权益，而不是选择以暴制暴。家庭、学校、教育部门要做好引导工作，促进未成年人提高网络素养。　　惩治网络暴力尚存诸多难题　　采访中，多位代表和委员认为，违法成本低、维权成本高，是网络暴力愈演愈烈的重要原因之一。　　全国人大代表、台盟浙江省委会专职副主委陶骏指出，一方面，网暴受害人因为查证难、取证难，常身处弱势地位；另一方面，网络暴力往往是对精神的伤害，如何认定行为与伤害之间的因果关系，从法律实践来说也是一个难点。　　致公党中央在今年带来的《关于治理网络暴力，打造清朗网络环境的提案》（以下简称《提案》）中也从多个方面分析了当前惩治网络暴力面临的难题。　　受害者遭受网络暴力时，未经公安或司法机关许可，无法立即获取施暴者的真实信息，面临查证难。由于网络暴力不分对象、没有标准、形式多样，使得网络平台难以通过屏蔽关键词、大数据筛查等方式及时阻断网络暴力。　　网络暴力具有的多众性、匿名性特征，使得受害者面对难以准确定位的施暴者和部分为博取流量谋利的有组织、有规模传播网络暴力言论的账号时，难以维权。即便维权，当前网络平台投诉入口难找、投诉审核难通过，受害者诉诸法律时，收集证据、立案起诉、等待判决的过程也很漫长。　　网络暴力的多众性也加剧了惩治难题，当前司法实践主要追究网络暴力信息原初发布者的法律责任，对扩散者、助势者基本未予追究，难以有效威慑网络暴力违法犯罪行为。　　呼吁加强立法完善治理体系　　针对屡屡发生的“按键伤人”现象，多位代表委员建议加快制定反网络暴力法，完善网暴治理体系建设。　　“每个人都可能是网暴的下一个受害者，制定专门法规是响应社会呼声，也是迫切需要。”全国人大代表、九三学社杭州市委主委罗卫红指出，当前我国对网络暴力缺乏统一认定，裁判标准零散，有关法律规定散见于民法典、刑法、网络安全法、未成年人保护法等法律，以及最高人民法院、最高人民检察院的司法解释和国家网信办等部门的规定，相互缺乏协调，裁判尺度不同，无法形成强有力约束。　　“制定反网络暴力法的过程，本身就是很好的法治宣传，有利于积极推动营造依法文明上网的氛围。”罗卫红建议，反网络暴力法在内容上应包括预防、网络暴力信息的处理、监督管理、行政执法与司法保护、法律责任等章节。保护范围方面，受害方不应限于个人，也要包括法人和非法人组织。鉴于网暴往往涉及多个责任主体，包括发布者、转发者、组织者、网络信息服务提供者等，建议对各主体应履行的义务和承担的责任逐一规定。　　此外，罗卫红建议在法律中规定公益诉讼制度，对不以特定对象为目标的损害社会公序良俗，针对未成年人、残障人员、英雄烈士等的网暴行为可由检察机关提起公益诉讼。　　致公党中央的提案中也呼吁制定反网络暴力法，建议对网络暴力名词进行定义或解释，同时根据网络暴力行为的危害程度配置法律责任，理顺不同类型法律责任之间的界限与联系，并就预防和惩处网络暴力等作出具体化规定。　　压实平台责任强化事先审查　　网络信息的传播离不开网络平台，压实平台责任成为多位代表委员的共识。　　为进一步提升网络暴力治理成效，有效维护公民权益，最高人民法院、最高人民检察院、公安部2023年9月联合发布《关于依法惩治网络暴力违法犯罪的指导意见》。中央网信办等有关部门多年来也在积极持续地进行治理工作。　　“互联网时代信息后续传播成本极低，但控制后续传播较为困难，因此需采取事先预防与事后救济相结合的方式。”全国人大代表、江苏省建湖县天和生态农业合作社理事长鲁曼建议，应明确平台的事先审查责任，通过人工智能等方式，对图片、文字、语音等进行识别，过滤显而易见的违法侵权信息；对于其他较为隐蔽的侵权信息，可由受害人通知后，平台采取删除、屏蔽、断开链接等措施。（记者 赵晨熙 宋媛媛）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435586.html",
    "title": "为两岸融合发展示范区建设立法",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　支持福建探索海峡两岸融合发展新路、建设两岸融合发展示范区，是党中央着眼于推进祖国统一大业作出的重大战略决策。\n　　全国两会期间，全国人大代表、福建社会科学院副院长黄茂兴领衔提出《关于为两岸融合发展示范区立法的建议》，建议为两岸融合发展示范区建设立法，支持福建省先行先试，积极探索，为深化两岸融合发展、丰富祖国统一实践积累经验。\n　　“重大改革必须坚持立法先行，确保于法有据、有法可依。两岸融合发展示范区建设越是深入，越需要夯实法治根基、强化法治保障。”黄茂兴等代表认为，为两岸融合发展示范区立法是推进示范区改革创新的必然要求。\n　　2023年9月，《中共中央 国务院关于支持福建探索海峡两岸融合发展新路建设两岸融合发展示范区的意见》（以下简称《意见》）发布，强调坚持问题导向，突出先行先试，扩大授权赋能，持续推进政策和制度创新。\n　　黄茂兴等代表认为，从国家层面为两岸融合发展示范区立法，为示范区建设提供原则性、基础性法治保障，有利于进一步提升改革创新意识，拓展示范区改革空间，确保示范区建设在法治轨道上行稳致远。\n　　同时，从国家层面为两岸融合发展示范区立法，对示范区的功能定位、运行方式、管理模式及各项制度进行顶层设计，有利于将政策部署转化为法律规范，更加充分展示出中央坚定不移推进两岸融合发展的意志和决心。\n　　此外，示范区建设涉及政治、经济、社会、文化等方方面面，很多改革措施涉及诸多领域管理法规调整。从国家层面为两岸融合发展示范区立法，通过系统性的放权授权制度安排，有利于示范区发挥更大改革自主权，及时解决建设中面临的新问题新情况，推动示范区建设实现高质量发展。\n　　黄茂兴等代表提出，建议全国人大基于示范区建设的现实需要和特殊需求，从国家立法层面为示范区建设实现制度创新、系统协调推进改革提供法治保障。\n　　一是为示范区建设作出框架性规定。将《意见》的相关政策以立法形式固定下来，保障政策措施的稳定性与权威性，构建起示范区建设法治保障的“四梁八柱”，避免各级各类法律规范在适用中出现冲突，增强示范区建设政策创新和制度设计的系统性与协调性，使各项制度措施相互配合、相得益彰。\n　　二是授予福建省人大及其常委会特殊立法权。在遵循宪法规定和法律、行政法规基本原则的前提下，赋予福建省人大及其常委会结合示范区建设具体情况和实际需要，制定示范区相应法规，在示范区范围内实施。相应法规需要突破现有法律和行政法规的，在报送全国人大及其常务委员会和国务院备案情况下，可作变通规定。\n　　三是赋予示范区更大改革自主权。允许国务院及其有关部委根据示范区建设实际需要，将部分管理职权下放福建省政府及有关部门，支持在重点领域和关键环节先行先试，加强政策和制度集成创新。（记者 王莹）\n　　支持福建探索海峡两岸融合发展新路、建设两岸融合发展示范区，是党中央着眼于推进祖国统一大业作出的重大战略决策。　　全国两会期间，全国人大代表、福建社会科学院副院长黄茂兴领衔提出《关于为两岸融合发展示范区立法的建议》，建议为两岸融合发展示范区建设立法，支持福建省先行先试，积极探索，为深化两岸融合发展、丰富祖国统一实践积累经验。　　“重大改革必须坚持立法先行，确保于法有据、有法可依。两岸融合发展示范区建设越是深入，越需要夯实法治根基、强化法治保障。”黄茂兴等代表认为，为两岸融合发展示范区立法是推进示范区改革创新的必然要求。　　2023年9月，《中共中央 国务院关于支持福建探索海峡两岸融合发展新路建设两岸融合发展示范区的意见》（以下简称《意见》）发布，强调坚持问题导向，突出先行先试，扩大授权赋能，持续推进政策和制度创新。　　黄茂兴等代表认为，从国家层面为两岸融合发展示范区立法，为示范区建设提供原则性、基础性法治保障，有利于进一步提升改革创新意识，拓展示范区改革空间，确保示范区建设在法治轨道上行稳致远。　　同时，从国家层面为两岸融合发展示范区立法，对示范区的功能定位、运行方式、管理模式及各项制度进行顶层设计，有利于将政策部署转化为法律规范，更加充分展示出中央坚定不移推进两岸融合发展的意志和决心。　　此外，示范区建设涉及政治、经济、社会、文化等方方面面，很多改革措施涉及诸多领域管理法规调整。从国家层面为两岸融合发展示范区立法，通过系统性的放权授权制度安排，有利于示范区发挥更大改革自主权，及时解决建设中面临的新问题新情况，推动示范区建设实现高质量发展。　　黄茂兴等代表提出，建议全国人大基于示范区建设的现实需要和特殊需求，从国家立法层面为示范区建设实现制度创新、系统协调推进改革提供法治保障。　　一是为示范区建设作出框架性规定。将《意见》的相关政策以立法形式固定下来，保障政策措施的稳定性与权威性，构建起示范区建设法治保障的“四梁八柱”，避免各级各类法律规范在适用中出现冲突，增强示范区建设政策创新和制度设计的系统性与协调性，使各项制度措施相互配合、相得益彰。　　二是授予福建省人大及其常委会特殊立法权。在遵循宪法规定和法律、行政法规基本原则的前提下，赋予福建省人大及其常委会结合示范区建设具体情况和实际需要，制定示范区相应法规，在示范区范围内实施。相应法规需要突破现有法律和行政法规的，在报送全国人大及其常务委员会和国务院备案情况下，可作变通规定。　　三是赋予示范区更大改革自主权。允许国务院及其有关部委根据示范区建设实际需要，将部分管理职权下放福建省政府及有关部门，支持在重点领域和关键环节先行先试，加强政策和制度集成创新。（记者 王莹）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435565.html",
    "title": "崔海霞代表：加快推进碳排放权交易",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　政府工作报告提出，提升碳排放统计核算核查能力，建立碳足迹管理体系，扩大全国碳市场行业覆盖范围。“加快推进碳排放权交易，助力经济社会发展全面绿色转型，是建设美丽中国的题中应有之义。相关部门应及时出台配套的规章、办法、标准等，进一步完善碳排放权交易法律法规。”河北省衡水市副市长崔海霞代表说。　　崔海霞代表建议，要推动金融机构开展碳排放权质押贷款、融资租赁等业务，发展相关金融产品。加快培养碳交易专业人才，与高校、科研机构开展合作，支持碳交易有关课题研究。应按照统一市场、统一标准、统一方法、统一监管的原则，努力建设协同高效、运行有序的跨区域碳市场，为建立全国统一碳市场作出有益探索。（记者沈童睿、邵玉姿整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435567.html",
    "title": "张强代表：推动分布式光伏规范健康发展",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　张强代表建议，要推动分布式光伏规范健康发展，推动出台光伏项目认定细则或标准，明晰各类光伏项目界定。从国家层面建立产品入网、并网验收管控机制，制定屋顶光伏准入、检测、验收、运行等涉网标准，推动制定屋顶光伏技术监督管理规定及监督管理技术标准，引导屋顶光伏项目建设、运行全流程健康有序推进，定期对屋顶光伏健康状况进行评估。（记者金正波整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435564.html",
    "title": "张乃文代表：分类推进国有企业改革",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　政府工作报告提出，深入实施国有企业改革深化提升行动，做强做优主业，增强核心功能、提高核心竞争力。“国有企业在我国经济社会发展中占有十分重要的地位。在经济全球化的趋势下，国有企业面临越来越激烈的市场竞争环境，要深化国有企业改革，推动国有企业高质量发展。”江苏悦达集团有限公司党委书记、董事长张乃文代表说。　　张乃文代表建议，要分类推进新一轮国有企业改革，商业类企业要着力提升创新能力，通过完善市场化经营机制和健全公司治理体系，不断提升核心竞争力，积极参与市场竞争；功能类企业要增强安全支撑作用，有效加大监督整合力度，优化资源配置，提高平台公司运营效率和服务能力，更好服务于经济社会发展。（金正波整理）  "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435562.html",
    "title": "钟军代表：以数字技术赋能高质量发展",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　政府工作报告提出，推动城乡融合和区域协调发展，大力优化经济布局。“推动城乡融合和区域协调发展，数据要素是重要支撑。”福建省大数据集团党委书记、董事长钟军代表说，福建省持续促进数据等各类要素在城乡之间、区域之间流动，已建立超过10万个数据资源目录，汇聚千亿条政务数据，包含4.6亿条农业农村数据，这些数据通过治理应用，能够促进城乡间土地、资本、人才要素高效精准配置，推动城乡互补、区域协调、共同繁荣。　　钟军代表建议，要深化城乡、区域在数字政府建设、数字产业链、数字人才培养等领域的协作，让更多数据供得出、流得动、用得好，从而以数字技术赋能城乡深度融合和区域协调发展。（王崟欣、刘晓宇整理）   "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435587.html",
    "title": "全国人大代表孔凡萍：做好生态资源转化打造绿色低碳发展新高地",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n　　“政府工作报告提出打造绿色低碳发展高地，强调大力发展绿色低碳经济，推进产业结构、能源结构、城乡建设发展绿色转型，这对威海持续打造绿色低碳发展新高地提供了更加明晰的方向。”参加十四届全国人大二次会议的全国人大代表孔凡萍表示，过去一年，威海积极全面融入山东绿色低碳高质量发展先行区建设，主动探索新路径、新模式，协同推进降碳、减污、扩绿、增长。2023年，威海环境空气质量连续八年稳定达到国家二级标准；万元生产总值能耗远低于全省平均值。同时，威海主要经济指标也量质齐升，高新技术产业产值占比、外贸出口贡献度、工业投资增速均排在山东首位，工业技改投资增速、数字经济核心产业增加值占比、规上工业营收利润率等指标稳居山东第一梯队。\n　　“打造绿色低碳发展新高地，关键是做好生态资源转化文章。”孔凡萍表示，威海将在聚力突破精致农业、聚力突破绿色制造、聚力突破休闲旅游方面下功夫。\n　　威海加快生态“高品质”转化为产品“好口碑”，以绿色化、标准化、品牌化引领推动精致农业发展，进一步提高农产品品质，打造更具特色、质效更高的绿色种植基地、“蓝色生态粮仓”。针对当前水产养殖领域机械化、标准化水平较低的情况，孔凡萍建议，将渔业机械化设备纳入农业机械补助范畴，将设施渔业装备纳入农业信贷、担保、保险等服务体系，加大新型、智能、绿色、高效渔业机械装备推广力度，推动生态养殖提质增效。\n　　“加快生态‘高效益’转化为智造‘高质量’。威海将进一步加大支持引导力度，加快拓展绿色供应链，创建更多省级以上绿色工厂，并在‘近零碳’政策供给、标准化体系建设等方面积极探索，争取建成‘近零碳’产业园样板。”在谈到威海聚力突破绿色制造业时，孔凡萍建议，国家层面加快完善“零碳工厂”创建标准和监管标准，鼓励企业不断提高绿色智能制造水平，引导企业碳足迹全程信息化闭环管理，逐步实现“绿色能源生产绿色产品”。\n“千里山海，自在威海”休闲旅游品牌逐步打响，威海成为网友打卡地，“邂逅雪与海的浪漫”登上热搜，全年接待游客5907万人次。如何把生态“高颜值”转化为游客“大流量”？孔凡萍表示，威海将顺应文旅产业发展规律和消费升级趋势，丰富提升千里山海自驾游体验，构建全域、全季、全龄文旅产业发展新格局，推动游客的“大流量”向消费的“高增量”加速转化。“随着海洋休闲产业的蓬勃发展，催生了海岛游、海上垂钓、海上运动等多种海上休闲新业态，也出现了大量新业态船舶。目前在依法监管方面仍存在制度短板。”孔凡萍建议，开展海上休闲船舶管理立法，明确准入条件，厘清监管责任，消除安全隐患，促进海上休闲产业健康发展。 　　“政府工作报告提出打造绿色低碳发展高地，强调大力发展绿色低碳经济，推进产业结构、能源结构、城乡建设发展绿色转型，这对威海持续打造绿色低碳发展新高地提供了更加明晰的方向。”参加十四届全国人大二次会议的全国人大代表孔凡萍表示，过去一年，威海积极全面融入山东绿色低碳高质量发展先行区建设，主动探索新路径、新模式，协同推进降碳、减污、扩绿、增长。2023年，威海环境空气质量连续八年稳定达到国家二级标准；万元生产总值能耗远低于全省平均值。同时，威海主要经济指标也量质齐升，高新技术产业产值占比、外贸出口贡献度、工业投资增速均排在山东首位，工业技改投资增速、数字经济核心产业增加值占比、规上工业营收利润率等指标稳居山东第一梯队。　　“打造绿色低碳发展新高地，关键是做好生态资源转化文章。”孔凡萍表示，威海将在聚力突破精致农业、聚力突破绿色制造、聚力突破休闲旅游方面下功夫。　　威海加快生态“高品质”转化为产品“好口碑”，以绿色化、标准化、品牌化引领推动精致农业发展，进一步提高农产品品质，打造更具特色、质效更高的绿色种植基地、“蓝色生态粮仓”。针对当前水产养殖领域机械化、标准化水平较低的情况，孔凡萍建议，将渔业机械化设备纳入农业机械补助范畴，将设施渔业装备纳入农业信贷、担保、保险等服务体系，加大新型、智能、绿色、高效渔业机械装备推广力度，推动生态养殖提质增效。　　“加快生态‘高效益’转化为智造‘高质量’。威海将进一步加大支持引导力度，加快拓展绿色供应链，创建更多省级以上绿色工厂，并在‘近零碳’政策供给、标准化体系建设等方面积极探索，争取建成‘近零碳’产业园样板。”在谈到威海聚力突破绿色制造业时，孔凡萍建议，国家层面加快完善“零碳工厂”创建标准和监管标准，鼓励企业不断提高绿色智能制造水平，引导企业碳足迹全程信息化闭环管理，逐步实现“绿色能源生产绿色产品”。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435583.html",
    "title": "韩杰才代表：助力东北全面振兴",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“加速培养集聚一流人才，赋能东北全面振兴，是‘强国建设、教育何为’的必答题。”哈尔滨工业大学校长韩杰才代表表示，将牢牢把握高校作为科技第一生产力、人才第一资源、创新第一动力的重要结合点定位，深谋杰出人才培养、国之重器打造和赋能经济社会发展之道，乘势而上、开拓进取，以一流大学的卓越发展助力东北全面振兴。学校将继续全面推进人才培养和队伍建设改革，坚定不移吃“科技饭”、走“创新路”，以“扎根东北、爱国奉献、艰苦创业”的不变底色，全面深化与黑龙江省及东北各地战略合作，通过与各类科技领军企业共建联合创新中心、开展联合技术攻关等举措，转化为就地培育发展新质生产力的发展优势，为东北全面振兴再添新功。（记者崔佳、华璐月整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435582.html",
    "title": "朱健代表：加快工业互联网规模化应用",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“数字产业化和产业数字化是推进新型工业化面临的两个命题。对于衡阳等老工业基地城市来说，大力推进产业数字化，是推动传统产业高端化、智能化、绿色化转型的关键之举。”湖南省衡阳市委副书记、市长朱健代表介绍，当地引入工业富联“智造谷”，随着企业入驻，工业互联网发展有了更多力量。　　“要在技术创新和商业模式上实现双突破，切实加快工业互联网规模化应用。”朱健代表建议，地方政府整合科技资金和产业基金，鼓励有实力有情怀的工业互联网平台和企业，对具体行业拿出针对性的智能化解决方案，以不断升级的技术创新完善各行业领域的数字化转型。从商业模式上讲，工业互联网平台可利用产业基金或政策性贷款，提供智能化生产线，让客户企业可租可买，也可进行股权合作，进而加快工业互联网高质量发展。（记者王云娜、陈尚文整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435580.html",
    "title": "罗振华代表：推动民族地区高质量发展",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“我们将立足实际，因地制宜发展新质生产力。”罗振华代表说，阿坝州将立足资源禀赋、产业基础、科技条件等因素，建设清洁能源基地，培育发展新能源产业，推动经济高质量发展。基于良好的生态本底，坚定践行绿水青山就是金山银山理念，聚焦“川西北生态示范区”发展定位，守护好长江上游重要水源涵养地和黄河上游重要水源补给区，在生物多样性保护、国家公园体系建设、低碳绿色发展等方面作出新的贡献，不断筑牢长江黄河上游生态屏障。坚持以铸牢中华民族共同体意识为主线，让民族团结进步之花在阿坝大地常开常新。（记者王明峰、王永战整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435578.html",
    "title": "陈军代表：将科技成果转化为发展动力",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“科技创新是发展新质生产力的核心要素。”中国科学院院士、南开大学副校长陈军代表表示，应面向国家重大战略需求，以目标为导向进行科技创新，将更多科技创新成果转化为发展动力。　　“因地制宜发展新质生产力，要以科技创新推动产业创新，更好带动和促进经济转型升级。”陈军代表建议，完善科技成果转化机制，提高科技成果转化的效率和质量，促进科技创新成果的商业化应用。加强科技创新人才队伍建设，推动创新链、产业链、资金链、人才链深度融合。加大科技创新成果转化资金投入，探索多元化融资方式，为科技创新提供坚实资金保障。优化高等学校学科设置、人才培养模式，为发展新质生产力、推动高质量发展培养急需人才。（记者罗珊珊整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435584.html",
    "title": "全过程人民民主是最广泛、最真实、最管用的民主",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　习近平总书记强调，要健全人民当家作主的制度体系，发展全过程人民民主，保证人民始终是国家的主人、社会的主人、自己命运的主人，享有更广泛、更真实、更便捷的民主权利和自由。　　全国两会是我国政治生活中的一件大事，是全过程人民民主的生动体现。代表委员表示，要不断推进社会主义民主政治制度化、规范化、程序化，继续推进全过程人民民主建设，把人民当家作主具体地、现实地体现到党治国理政的政策措施上来，具体地、现实地体现到党和国家机关各个方面各个层级工作上来，具体地、现实地体现到实现人民对美好生活向往的工作上来。　　全过程人民民主一切为了人民　　“坚持人民立场，是全过程人民民主的核心要义。发展全过程人民民主就是要体现人民意志、保障人民权益、激发人民创造活力，用制度体系保障人民当家作主。”北京金台律师事务所主任皮剑龙委员说。　　“‘人民选我当代表、我当代表为人民’，是全过程人民民主的生动实践。”江苏省淮安市委书记史志军代表说，人大代表不仅是一种身份和荣誉，更承载着实现人民对美好生活的期盼、肩负着推动高质量发展的重任。　　史志军代表介绍，淮安把高质量充分就业、高水平安全创业、全方位兜底保障作为民生工作的重要抓手，有效扩大了就业容量、提高了群众收入。他表示，将时刻牢记人大代表光荣使命，忠诚履职、担当作为，充分发挥联系人民群众的桥梁纽带作用，更好地接地气、察民情、聚民智、惠民生，以实际行动增进群众福祉。　　“实践中，我深刻感受到全过程人民民主的力量。”宁夏交投高速公路管理有限公司中卫北收费站站长陈燕代表说，“在制定收费站的管理规定和服务标准时，我们主动邀请司乘人员、周边社区居民等参与讨论，不仅提高了制定规则的科学性，也增强了群众对我们工作的满意度。”　　陈燕代表积极反映人民群众的诉求和关切，提出的建议得到相关部门答复，当好人大代表、干好本职工作的信心不断增强。“我将不断提高履职能力，为人民群众提供更好的服务。”她说。　　中国证券监督管理委员会北京监管局局长贾文勤代表表示，近年来审议代表议案、办理代表建议的工作质效不断提高，越来越多建议转化为制度、政策和实践。　　“人大代表担负着倾听人民呼声、回应人民期盼的重要使命。我来自市场一线监管机构，将认真履职、深入调研，不断提出高质量的建议，推动解决多方关注、制约发展的问题。”贾文勤代表说。　　立法机关在法律立项、起草、论证、审议等过程中，通过各种形式广泛听取民声，保障群众有序参与。陕西省西安市人大常委会副主任杨宗科代表认为，要提升群众参与立法的效果，确保群众真正理解立法的背景和问题指向，汇聚众智、凝聚共识，让人民群众民主法治获得感越来越强。　　杨宗科代表介绍，西安市人大常委会在制定有关优化营商环境的地方性法规时，充分听取企业和立法联系点的意见，选择行政审批中介服务市场不规范、不公平等问题进行“小切口”立法。立法过程中，多次召开征求意见座谈会和专家论证会，深入行政审批政务服务大厅，倾听经营主体和办事群众呼声，取得不错效果。　　全过程人民民主就在身边　　中国共产党是全心全意为人民服务的党，我们的国家是人民当家作主的国家，党和国家一切工作的出发点和落脚点是实现好、维护好、发展好最广大人民根本利益。　　“人民的呼声就是人大代表行动的方向。”广东省罗定市黎少镇隆久村党总支书记、村委会主任李小兰代表说，人大代表来自人民，肩负人民重托，只有与人民群众保持密切联系，才能及时将大家的呼声传递出来，把期盼变成现实。　　去年下半年，有村民向李小兰代表提出，希望村里建一处健身广场。李小兰代表实地走访了解情况，询问村民意见，健身广场很快落成。“人大代表就是要了解群众急难愁盼，用扎实的工作作风推动问题解决。”李小兰代表说。　　“把全过程人民民主落实到每一次意见征集中，让村民的意愿、想法得到充分表达，村民的获得感、满意度也会得到提升。”云南省临沧市临翔区圈内乡细博村党总支书记、村委会主任付娇代表介绍，村里利用火塘议事、院坝协商等基层协商议事平台，充分调动了群众参与村庄治理的积极性。　　“全过程人民民主是最广泛、最真实、最管用的民主，政治协商就是其重要体现，它能集思广益、达成广泛共识，有力服务高质量发展、完善社会治理。”重庆市政协副主席丁时勇委员表示，人民政协在践行全过程人民民主中发挥重要作用，重庆市政协着力推动协商向基层延伸，建成904个“渝事好商量”基层协商场所和232个委员工作室，提高协商质效。　　“发展全过程人民民主，要把民主真正落到实处，充分反映广大群众的呼声。”丁时勇委员建议，政协组织和政协委员要加强与人民群众的联系，广泛凝聚共识，深化委员联系界别群众机制，通过调研、座谈等多种方式了解民情、收集民意、反映民声，确保人民群众的意见建议能够直接充分表达。　　“人民群众充分表达，人大代表真实反映，相关部门及时响应，把各项工作建立在坚实的民意基础上。”东浩兰生集团上海工业商务展览有限公司能源展部经理陈达代表说，只有充分了解人民群众的利益诉求与真实意愿，才能把实事办实、好事办好。　　陈达代表多次在自己居住的街道社区调研，倾听民情民意，推动社区环境优化改进工作。有居民反映，小区里有楼栋因年久失修，外墙出现小块坠物。陈达代表将情况向属地反馈，相关部门采取行动，及时解决问题。　　“我们应当做好人民群众的贴心人，努力为群众解决问题。”浙江省嘉兴市嘉善县大云镇缪家村党委书记、村委会主任陆荣杰代表说，多年来，村里始终坚持以人民为中心的发展思想，组织党员走村入户征求意见，自觉接受群众监督，把党的主张转化为党员群众的自觉行动。　　“百姓关心的事，就是我们村干部心头的事。幸福广场的扩建、邻里一条街的改造、村民大食堂的落地……广泛收集社情民意、倾听百姓心声，一件件民生实事托起百姓稳稳的幸福。”陆荣杰代表说。　　把全过程人民民主落到实处　　“黑龙江冰雪旅游火爆出圈，我要为推动黑龙江冰雪旅游实现从‘一季火’到‘四季红’鼓与呼。”民进中央常委、黑龙江省政协副主席张显友委员说。　　围绕冰雪运动、冰雪经济等，张显友委员近年来提出了多项提案。“每年我都要深入基层一线，听取大家的想法，认真吸纳到提案和建议中。”今年，张显友委员建议建立国家级冰雪体育人才培养与创新研究中心，“我在履职中认识到，要让提案集民智、汇民声，把全过程人民民主落到实处。”　　“我们是贵州省十四届人大常委会确认设立的基层立法联系点之一。”贵州贵达律师事务所主任朱山代表说，“基层立法联系点是架在人民群众与立法机关之间的连心桥。要积极发挥专业优势，及时传递群众声音，更好地为立法科学决策、民主决策提供民意和实践支撑。”　　“人大监督是党和国家监督体系的重要组成部分。我们紧扣振兴发展之要、紧盯社会治理之需、紧贴人民群众之盼，打好监督组合拳。”辽宁省大连市人大常委会主任王启尧代表介绍，近年来大连市人大制定《大连市医疗纠纷预防和处理条例》，并坚持正确监督、有效监督、依法监督，将监督与立法紧密结合，医患双方的合法权益得到更好保障。　　“全过程人民民主是真正让老百姓得幸福、得实惠的民主。”河北省秦皇岛市北戴河区东山街道东经路社区党委书记、居委会主任李丹丹代表说。　　履职中，李丹丹代表入户走访发现，行动不便的老人和残疾人对使用康复辅助器具有较强需求。去年全国两会，她提出逐步扩大康复辅助器具租赁补贴使用范围的建议，得到相关部门答复。“我将继续把依法维护人民权益、增进民生福祉作为出发点和落脚点，积极建言献策。”李丹丹代表说。　　“全过程人民民主实现了过程民主和成果民主、程序民主和实质民主、直接民主和间接民主、人民民主和国家意志相统一。”河南省社会科学院院长王承哲代表说，在扎实推进全过程人民民主过程中，立法、决策、管理、监督等各个环节都能听到来自人民的声音，在广泛征集意见的基础上积极讨论，就群众的要求和期待形成共识。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435570.html",
    "title": "赵会杰代表：以绿色能源助力乡村全面振兴",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“在推进乡村全面振兴过程中，要将农村能源优势与清洁能源建设相结合，不断推进产业和能源结构调整，深入挖掘绿色能源。”内蒙古赤峰市松山区大庙镇小庙子村党总支书记赵会杰代表说，近年来，国网赤峰供电公司在推进清洁能源建设助力乡村全面振兴方面作出了有益尝试，让农村环境更宜居、乡村产业更兴旺、百姓生活更富足。　　赵会杰代表认为，许多农村地区有着得天独厚的风能、太阳能等清洁能源条件，开发和利用好这些绿色能源，不仅能够推进落实碳达峰碳中和目标任务，同时能为助力乡村全面振兴提供坚实保障。她建议，加快农村能源基础设施建设，以清洁能源高质量发展为乡村全面振兴提供源源不断的动力。（记者张枨整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435569.html",
    "title": "李学海代表：扎实推动乡村产业振兴",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“产业振兴是乡村全面振兴的重中之重，要立足特色资源，关注市场需求，发展优势产业，促进一二三产业融合发展，更多更好惠及农村农民。”山东省安丘市辉渠镇谋家河村党支部书记李学海代表说，近年来，谋家河村按照“党建引领、乡村共富”的发展路径，锚定推进富民增收目标，大力发展百香果、猕猴桃等特色产业，目前村集体收入累计达1600万元，村民们日子越过越红火。　　李学海代表认为，要将扎实推动乡村产业振兴和促进农民增收结合起来，不断完善利益联结机制，通过“资源变资产、资金变股金、农民变股东”，尽可能让农民参与进来，形成企业和农户产业链上优势互补、分工合作的格局，让农民更多分享产业增值收益，奋力绘就宜居宜业和美乡村新画卷。（叶传增整理）   "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435566.html",
    "title": "徐冠巨代表：激发企业创新创造活力",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“新质生产力特点是创新，关键在质优，本质是先进生产力。发展新质生产力是推动高质量发展的内在要求和重要着力点，对企业转型升级、提升核心竞争力具有重要意义。”传化集团董事长徐冠巨代表说，应着力激发企业创新创造活力。　　徐冠巨代表建议，有关部门应在政策和资源上加大力度推动企业科技创新，使原创性、颠覆性科技创新成果竞相涌现；应鼓励科研机构与企业联合攻关，支持共建研发平台、共享科技成果，加速科技成果转化；应支持民营企业参与国家重大科技计划项目和技术攻关，共同促进产业升级发展。（亓玉昆整理）   "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240308_435563.html",
    "title": "洪湖鹏代表:塑造绿色发展新优势",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“绿色发展是高质量发展的底色，新质生产力本身就是绿色生产力。湖州把绿色发展理念贯穿于经济社会发展全过程各方面，一体推进国家碳达峰试点城市和省级绿色低碳创新综合改革试验区建设，继续打造一批标志性成果，塑造绿色发展新优势，努力为全国绿色低碳实践作出贡献。”浙江省湖州市委副书记、市长洪湖鹏代表说。　　洪湖鹏代表建议，绿色发展要走创新之路，坚持产业、教育、科技、人才“四位一体”融合推进，在好风景里布局新经济，在产业链上部署创新链，着力培育更多新质生产力。要以科技创新引领现代化产业体系建设，培育壮大新兴产业，改造提升传统产业，推动制造业迈向高端化、智能化、绿色化。（记者亓玉昆整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435460.html",
    "title": "加快实现农业强农村美农民富",
    "author": "",
    "source": "新华每日电讯",
    "editor": "张峻铭",
    "text": "　　“中国要强农业必须强，中国要美农村必须美，中国要富农民必须富。”只有把农村地区建设好，加快实现农业强、农村美、农民富，亿万农民才能安居乐业。　　如何做好巩固脱贫攻坚成果同乡村振兴有效衔接？如何把传统村落风貌和现代元素结合起来，留住“原味”的绿水青山？如何能让更多的人才、资金、产业向农村流动，赋能乡村全面振兴？　　邀请六位全国人大代表，围绕相关话题建言。　　江西省靖安县璪都镇港背村（资料图）。港背村地处九岭山下，山林连绵，河水清澈，风景宜人，依靠发展旅游产业，这个小山村在振兴道路上越走越远。新华社记者万象摄　　让绿水青山价值“变现”　　蒋文定代表：健全生态产品价值实现机制\n　　蒋文定代表　　“绿水青山就是金山银山，但如何把‘无价’的绿水青山转化为‘有价’的金山银山，是摆在我们面前的一项重要课题。”全国人大代表、江西省九江市市长蒋文定说。　　坐落在万里长江和鄱阳湖交汇之处的九江山清水秀，生态资源丰富，却也面临生态产品“度量难、抵押难、交易难、变现难”的问题。为此，九江近年来积极拓宽生态产品价值实现路径，加快推动生态财富转化为物质财富、生态优势转变成发展优势。　　好山好水的价值要变现，就得先“定价”。蒋文定介绍，为给绿水青山估值定价，九江积极构建生态产品价值核算机制，目前已完成了GEP（生态产品总值）核算信息采集工作，并正在推进生态资源储蓄运营平台建设。　　武宁县是九江最早探索将生态产品价值变现的地区，经过核算，该县生态总值为1142.25亿元，约为GDP的6倍。　　“给绿水青山‘定价’，让我们对‘绿水青山就是金山银山’有了更直观的认识。”蒋文定说。　　绿水青山“定价”后，九江市针对群众需求积极引导银行机构创新绿色金融工具，拓宽生态产品融资渠道。　　武宁县联合金融机构推出“甜蜜贷”“碳信贷”“山水武宁生态产品贷”等金融服务产品，无需房屋抵押和繁琐评估程序，即可为普通农户快授信、快放贷，直接受益群众2200余人，撬动社会资本12亿元，为群众发展林下经济、特色种养、精品民宿等产业提供了“金融活水”。　　“尝到了甜头后，老百姓更加用心守护好山好水。”武宁县长水村村民卢咸锋就依托自家700亩山林，拿到75万元贷款用于民宿建设运营。　　为加快“两山”转化，九江市坚持环境有价、使用有偿，运用市场化思维和手段，搭建起规范开放的生态产品交易平台，有力促进了生态要素自由流动、市场供需精准对接。截至目前，当地已完成13单自然资源资产出让交易，总金额近80亿元；在江西省率先开展排污权储备交易试点，完成中石化热电联产和神华发电等3个项目6笔排污权交易，交易总金额近2000万元。　　绿水青山既是自然财富、生态财富，又是社会财富、经济财富。　　目前，九江已成功创建国家生态文明建设示范区3个，国家“绿水青山就是金山银山”实践创新基地1个，省级“绿水青山就是金山银山”实践创新基地6个。　　“我们将坚定不移走生态优先、绿色发展的路子，以系统观念、改革办法、市场手段，不断健全生态产品价值实现机制。”蒋文定说，为推动各地“两山”转换之路越走越宽，建议国家层面能继续加大对地方创建“绿水青山就是金山银山”实践创新基地的支持力度，引导和鼓励地方积极开展生态产品价值实现机制创新、路径探索；尽快建立全国统一的生态环境大市场，加快推动生态环境要素和资源在全国范围内实现有效配置和自由流动。（记者赖星）　　让古村落“留下来活起来”　　高世文代表：把传统村落保护利用融入乡村振兴进程\n　　高世文代表　　古宅错落，古建幢幢，溪水环绕，曲径通幽。行走在江西省抚州各地的翠谷绿野间，时常能看到一些被完好保存的古村落。走进其中，能真切地感受到乡愁在这里生根发芽。　　“作为国家历史文化名城，抚州是全国传统村落资源最为丰富的地区之一，拥有中国传统村落135个，占江西省总数的近三分之一，被誉为‘没有围墙的古村博物馆’。”全国人大代表、江西省抚州市市长高世文向记者介绍丰厚“家底”。抚州市是首批全国传统村落集中连片保护利用示范市，当地百余个中国传统村落像一颗颗璀璨的明珠，镶嵌在广袤乡间。　　在高世文看来，守护好这份珍贵的“家底”，必须兼顾文化传承、经济发展、民生改善，把传统村落保护利用融入全面推进乡村振兴的历史进程中。为此，抚州以全国传统村落集中连片保护利用示范市创建为抓手，以“党建+传统村落保护”为引领，集中推进52个传统村落的保护和活化利用示范工作，真正让传统村落“留下来”“活起来”“美起来”，成为展示“文化抚州、梦想之舟”品牌的鲜明标识。　　如此体量的传统建筑要保护修缮、活化利用，资金从哪来？抚州的探索是打造“金融+”“文旅+”发展新模式，放大文化、旅游、金融三者融合的叠加效果。　　抚州探索建立了传统村落保护多元投入机制，引导工商资本、国企、乡贤等通过投资、合作等方式参与保护工作。支持金融机构推出“古村落金融贷”产品，开展传统建筑所有权、经营权“两权”抵押贷款业务；通过“拯救老屋行动”，多方筹措资金4000万元推进保护修缮。　　“我们坚持把传统村落保护利用，与乡村振兴、国家生态产品价值实现机制试点、全域旅游发展紧密结合，合理发展文化创意产业和旅游产业，有效激发传统村落的活力。”高世文说。　　在中国传统村落、历史文化名村金溪县双塘镇竹桥村，伴随着锣鼓声响，村民及游客担任演员，身着古装扮演古人，古风古韵十足。　　竹桥古村修缮开放后，游客与日俱增，到了节假日，平均每天客流量1万多人次。高涨的人气带动了本村200余人发展餐饮、民宿、农业采摘、农事体验等业态30余家，吸纳本村及周边400多人就业。同时，竹桥古村还将20多名村民培训为讲解员、保洁员、保安等，进一步拓宽村民就业增收渠道。　　值得一提的是，抚州还在全市成立了175支党员志愿服务队，开展传统村落保护知识宣传、环境综合整治等工作，建立了历史文化名城名镇名村、传统村落保护专家库，为每个传统村落确定一名专家，使传统村落保护活化利用蕴含广泛的群众基础、精干的专家力量。　　高世文介绍，下一步，抚州将加快推动传统村落保护工作创新发展，助力打造新时代乡村振兴样板之地。“我们将坚持创新理念，鼓励社会资本和各类市场主体参与传统村落项目建设，创新多元化市场运营模式；坚持因地制宜，立足传统村落长远发展，综合现状、历史文化价值等因素，不断整合现有资源，最大限度激发村民参与传统建筑和传统村落保护的热情。”（记者赖星 李美娟）　　让村民人人有股份年年有分红　　罗来昌代表：不断壮大村集体经济，让村民共享发展红利\n　　罗来昌代表　　“不断壮大村集体经济，让村民共享发展的红利，走向共同富裕，这是我们一直不变的初心。”全国人大代表、江西南昌市青山湖区湖坊镇进顺村党委书记罗来昌说。　　进顺村是全省闻名的富裕村，2023年，全村固定资产20余亿元，村级集体经营性收入5000余万元，村民人均纯收入3万多元。进顺村还创下江西省村级的多个“率先”——率先建起农民管理的四星级宾馆并组建旅游企业集团；率先探索村集体经济社区型股份合作制改造，让村民人人有股份，年年有分红；率先建立村级老年大学……　　谁能想到，如今让人生羡的富裕村，曾经是远近闻名的贫困村。“硬木扁担杉木桶，代代不离驼背种。一根扁担两只篮，有女莫嫁上窑湾。”罗来昌介绍，这句顺口溜正是进顺村几十前的真实写照。1978年，进顺村人均收入仅74元，远低于当时全国农民人均收入。　　1979年，进顺村依托城郊区位优势，成立了首个村办企业，接着兴办了生产麻绳、鹅毛扇、拖把以及酱油、米粉等多个小厂，迈出了从农业经济向工业经济转变的第一步。随后，进顺村在20世纪90年代步入了快速发展期，成立旅游集团，建设工业园区，参股南昌农商银行……在一个又一个举措下，进顺村推进村级经济多元化发展，逐渐形成了以第三产业为主体，园区建设和酒店经营为两翼，金融、商贸、物流等并举的产业发展新格局。　　“顺势而为、敢为人先”这把金钥匙，不仅打开了村集体经济稳健发展的“锁”，也打开了村民共同富裕的“锁”。“我们的幸福密码其实很简单，那就是坚持改革、坚持发展，让群众尝到发展的甜头，在推动乡村振兴中带领村民共同富裕。”罗来昌说。　　“安排好住的，敬养好老的，教育好小的，照顾好弱的，兼顾好大众的。”这是进顺村在发展中摸索出的26字民生要诀。村民们享受着包括股份分红、长寿奖、退休补贴、奖学金等20种福利。　　“富口袋，更要富脑袋。”在罗来昌的建议和推动下，进顺村还建立了全省首个村级老年大学。学员从最初几十人增长到700余人，特色课程也从最初的两三个增加到太极、书法、声乐、古筝等十几个。村里还建立了全省首个村级文化生活馆，多类别、多形式、多层次的文体活动，让村民的生活更有品质。　　经过不断改革与发展，进顺村先后荣获“中国十大名村”“中国十佳小康村”“中国幸福村”等二十多项国家级殊荣。　　与此同时，罗来昌也清醒地看到，作为典型的“城中村”，进顺村未来面临生存和发展空间不足、人才短缺等发展瓶颈和制约因素。对于下一步的发展，进顺村又有了新的谋划：新建设的进顺大厦即将交付使用，正在启动前期招商工作；稳步推动进顺村鄱阳湖工业园提容增效，届时村集体经济收入将进一步提高。　　“我们将进一步推进产业转型升级，寻找新的增长点，让发展成果更好地惠及于民，让共同富裕变为现实。”罗来昌说。（记者赖星）　　变“治已贫”为“治未贫”　　李克坚代表：坚持防止返贫动态监测和帮扶\n　　李克坚代表　　“无论是对一个家庭，还是对一个地方来说，脱贫并非一劳永逸。一些群众因自身原因或环境因素仍面临生活压力，内生发展动力有待提升。防返贫工作稍有松懈，他们可能再度陷入贫困。”全国人大代表、江西省赣州市市长李克坚说。　　赣州市是全国著名的革命老区，也是原本较大的集中连片特困地区之一，作为江西省巩固脱贫和乡村振兴的主战场，赣州市114.33万脱贫人口占全省的40%，1.79万户、7.15万名防止返贫监测对象占全省的45%，巩固拓展脱贫攻坚成果任务艰巨。　　李克坚介绍，赣州通过分析历年致贫返贫数据、剖析现实案例，发现脱贫不稳定户、边缘易致贫户、突发严重困难户等“三类人员”最容易因病、因学、因灾等不可抗因素返贫致贫。为此，当地把防止返贫动态监测和帮扶作为巩固拓展脱贫攻坚成果工作的首要任务。　　赣州蓉江新区江坝村村民黄燕的家庭在去年突遭变故，丈夫因病去世，抚养两个女儿生活和读书的重担落在黄燕身上。了解她家情况后，驻村工作队立即启动防贫保险申报流程，黄燕一家共获得防贫保险理赔金112264.34元。“这笔钱来得太及时了，真要感谢党和政府的好政策！”黄燕说。　　黄燕之所以能领到防贫保险理赔金，源于赣州市创新开发“精准防贫保险”。政府出资设立保险资金池、购买社会保险服务，为致贫返贫高风险人群提供保险保障，变被动“治已贫”为主动“治未贫”，提供每人最高30万元的防贫保障金额，为巩固拓展脱贫攻坚成果加上“保险阀”。　　目前，赣州市18个县（市、区）均已开通防贫保险，覆盖400多万农村人口，有效避免了群众“辛辛苦苦奔小康，一场意外全泡汤”的情况发生。　　“促产业兴旺，让群众增收，是巩固拓展脱贫攻坚成果的重要任务。”李克坚介绍，赣州近年来积极发挥中央衔接资金投入撬动作用，引进优质市场经营主体，以衔接资金“小投入”撬动社会“大资本”，带动脱贫群众经营性收入明显提升。　　以全南县为例，2021年以来，该县投入乡村振兴产业项目资金1.68亿元，带动社会资本投入11.63亿元，实施蔬菜、甲鱼、鳗鱼等特色种养产业项目168个，带动村集体年增收1440万元，辐射带动1.8万户农户、600多户脱贫户和监测对象稳定增收。　　然而，受自然地理、历史等因素影响，赣州市乡村振兴领域还存在一些薄弱环节，比如发展不平衡不充分的问题仍然比较突出，脱贫群众增收难度大，农村发展基础薄弱。李克坚建议国家有关部门对赣州市创建国家乡村振兴示范县加大支持力度，同时将“支持革命老区发展”作为资金分配因素并给予倾斜。（记者赖星）　　让乡村文旅更有“瓷”力　　胡雪梅代表：“陶瓷+”绘就乡村振兴新图景\n　　胡雪梅代表　　青山绿水，土墙民宿，窗前赏景，炉边沏茶，位于“瓷都”景德镇珠山区的三宝村弥漫着艺术气息。小山村、国际范，这里已累计接待近万名外国艺术家驻场创作。曾经的三宝村发展落后，大量村民外迁。如今的三宝村已蝶变为国内外文艺青年的“网红打卡地”，成为景德镇的文化符号之一。　　全国人大代表、江西省景德镇市市长胡雪梅介绍，景德镇近年来依托自身独特的陶瓷文化资源和良好的绿色生态禀赋，精心做好“陶瓷+”文章，不断创新发展模式、提高生态价值、激发产业活力，努力在探索实践中绘就生动美丽的乡村振兴新图景。　　人才是实现乡村振兴的重要支撑。景德镇深挖陶瓷人才富足、陶瓷高校众多等优势，鼓励城郊村引入陶瓷人才驻村创作，让乡村振兴更有文化味。仅三宝村就已聚集各类文创机构近200家，中外“景漂”6000余人，其中陶瓷创作设计师、手工艺匠人、自由职业工艺美术师、创业者逾5000人。　　“我们厚植陶瓷文化特色，拓展陶瓷文化外延，精心策划和举办了一系列节会活动，进一步增强陶瓷文化和乡村特色故事的传播力和影响力。”胡雪梅说，比如浮梁县重点打造了“大地艺术节”“浮梁乡创节”等活动，其中“大地艺术节”2023年共吸引来自10个国家和地区的64位艺术家呈现65个艺术项目。　　“大家看到茶山之顶的作品叫‘大地之灯’，它提取了茶田蜿蜒的自然曲线，让地景漂浮于空中。”浮梁县寒溪村村民吕建琴向游客介绍着村里的网红艺术作品，吸引游客一步步走向山顶。“大地之灯”底部铺设了观景平台，不少游客在这里休憩、拍照。　　来源于生活的艺术，不仅打动人心，还给当地群众带来了实惠。2021年以来，寒溪村累计游客接待量突破30万人次，2023年村集体经济年收入超35万元，带动200多位村民就业增收，户均年收入超10万元。　　依托陶瓷文化，景德镇坚持宜融则融、能融尽融，各地乡村文旅业态百花齐放。　　采矿遗址、东埠古街、古码头……走进以制瓷原料“高岭土”而闻名中外的浮梁县高岭村，宛如走进一座记录瓷业历史的山水画廊，“高岭·中国村”项目集生态农业、瓷茶文旅、论坛培训、运动康养、旅居文创等功能业态于一体，成为景德镇践行“两山”理念的重要“试验田”。该项目在2023年累计营收破亿元，促成5000多名农民返乡就业。　　为服务乡村文旅产业，景德镇还全面优化“车位、馆位、床位”等旅游资源供给，让乡村文旅更加接地气、聚人气、有生气，推动瓷宿、茶宿、艺宿等特色主题乡村民宿蓬勃发展，带动村民在家门口就能增收致富。　　“接下来，我们将在巩固、提升、拓展脱贫攻坚成果的基础上，努力用陶瓷语言、生态底色为乡村振兴赋能，努力走出一条符合景德镇实际的乡村振兴之路。”胡雪梅说。（记者赖星 刘佳敏）　　乡村“大舞台”吸引人才来　　石羽代表：为乡村振兴提供强有力的人才支撑\n　　石羽代表　　“乡村振兴‘大舞台’呼唤更多技术人才，广袤乡野孕育着无限的机遇与可能。”全国人大代表、江西和泽生物科技有限公司生产部车间主任石羽说。　　石羽的家乡江西省上饶市鄱阳县素有“鱼米之乡”的美誉，是江西“粮仓”。他所就职的和泽生物是一家专业从事饲料添加剂、植物提取物研发、生产和销售的高新技术企业，也是江西省农业产业化龙头企业。　　10多年前，为了照顾家庭，数控专业毕业的石羽从外地回到家乡，进入江西和泽生物科技有限公司工作。作为一个饲料添加剂行业的“门外汉”，他刻苦钻研专业知识，很快成长为技术专家，解决了公司在发展中遇到的许多技术难题，并通过“传帮带”培养出多名技术能手。　　“在和农民朋友打交道的过程中，我更加明白了科学技术在乡村振兴领域的重要性。”石羽和团队研发的一款新型环保饲料添加剂，大幅提升饲料利用率，受到许多养殖户的好评。　　石羽和他的团队还针对秸秆回收再利用课题进行攻关，研发的产品已初步成型。“我国农村地区，每年要产生大量的秸秆，工业利用率却不高。”石羽介绍，对秸秆回收再利用，可以用于生产活性炭和二氧化硅，有利于保护环境，市场前景广阔。　　近年来，我国农业科技快速进步，支撑农业农村发展取得历史性成就，农业科技进步贡献率突破60％，充分验证了“脱贫致富必有科技要素，乡村振兴必有科技支撑”的道理。在石羽看来，科技可应用于乡村振兴的方方面面：种业科技，可以有效保障重要农产品稳定安全供给；智慧农业，可以赋能农产品生产、销售等各环节；环保科技，可以推进农业发展全面绿色转型。　　作为农业大县，鄱阳县近几年来全面实施乡村振兴科技支撑行动，不断提高农业科技自主创新水平、成果转化水平，实施了“草根人才”“高素质农民”培训计划，培养高素质农民和农村实用人才；依托送科技下乡活动和农业大讲堂下基层宣讲活动，千方百计提高农民的科技素质；实施乡村产业振兴带头人培育“头雁”项目，鼓励支持企业、科研机构等开展乡村建设领域新技术新产品研发，培养了一批懂得乡村建设、管理的专业人才。　　石羽尤其关注人才培养，他说自己从“门外汉”变成饲料添加剂行业的技术能手，正得益于校企联合人才模式。“要引导各类人才资源下沉到乡村振兴一线成为骨干力量，为乡村振兴提供强有力的人才支撑。”石羽建议，政府要筑巢引凤，出实招引导大中专毕业生、科技人员等返乡创业创新，在乡村振兴的舞台上施展拳脚、贡献才智；同步改善乡村基础设施建设，尽可能缩小城乡基本公共服务差距，解决好返乡人才的后顾之忧。（记者赖星）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435457.html",
    "title": "金力代表：构建一流大学创新体系",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　金力代表说，高校要大力培养创新者，加快走融合创新之路。要发挥高校基础学科优势，与头部企业合作办新工科，协同攻关、合力育人，增强引领产业创新的核心竞争力。他建议，支持高校构建长周期的拔尖创新人才培养试验区，把产教融合纳入深化国有企业改革，推动高校与企业协同发挥创新主体作用。（常钦姜 泓冰整理）  "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435459.html",
    "title": "于旭波代表：完善产教融合人才培养方式",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　“推动制造业高质量发展，要充分发挥人才作为第一资源的作用。”通用技术集团党组书记、董事长于旭波代表说，企业站在科技研发、科技成果转化的最前沿，要进一步完善产教融合人才培养方式，支持制造业转制院所、行业领军企业开展高端人才培养，更好发挥企业创新主体作用。　　于旭波代表表示，行业领军企业开展高端人才培养优势明显，既能有效解决产教脱节问题，培养更贴近企业、行业、产业需求的人才，又能系统提升重点行业领域科技人才的基础理论水平和科研创新实践能力，还能倒逼企业加强科研能力建设，在提升自身学术水平和研究实力的同时，为国家输送更多卓越工程师，加快建设国家战略人才力量。（罗珊珊整理）  "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435458.html",
    "title": "王树新代表：充分发挥文化育人作用",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　中华优秀传统文化源远流长、博大精深，是中华文明的智慧结晶。中国工程院院士、重庆大学校长王树新代表说，高校要充分发挥文化育人作用，积极推动优秀传统文化创造性转化、创新性发展，主动担当起文化传承创新的职责使命，深化爱国主义、集体主义、社会主义教育，着力培养担当民族复兴大任的时代新人。　　“重庆大学将以深化中华优秀传统文化教育为引领，扎实推进时代新人铸魂工程，积极探索新时代大学文化育人新机制新模式，促进广大师生坚定文化自信、增强文化自觉，高质量立德树人。”王树新代表说。（闫伊乔、王亮整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435415.html",
    "title": "全力以赴 务期必成",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n　　新华社北京3月6日电　题：全力以赴 务期必成——军队代表委员谈打好实现建军一百年奋斗目标攻坚战\n　　新华社记者张瑞杰、郭明芝、米思源\n　　5日提请审议的政府工作报告指出，新的一年，要深入贯彻习近平强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，全面深入贯彻军委主席负责制，打好实现建军一百年奋斗目标攻坚战。\n　　立足2024，展望2027，还有三年。军队代表委员们纷纷表示，要坚定决心意志，埋头苦干实干，坚决完成党和人民赋予的各项任务，打好攻坚战。\n　　“实现建军一百年奋斗目标，是党中央和中央军委把握强国强军时代要求作出的重大决策，是关系国家安全和发展全局的重大任务，是国防和军队现代化新‘三步走’十分紧要的一步。”长期从事政治理论研究工作的全国人大代表吴杰明深知实现建军一百年奋斗目标的非凡意义。这一奋斗目标，不仅丰富拓展了党在新时代的强军目标的时代内涵，更是明确了未来几年我军建设的中心任务。\n　　“打好实现建军一百年奋斗目标攻坚战，要坚持不懈用习近平强军思想铸魂育人，打牢官兵对党绝对忠诚的思想政治根基。”军队代表委员们一致表示，党对军队绝对领导是人民军队建军之本、强军之魂，有党的坚强领导，人民军队前进就有方向、有力量，就能不断从胜利走向胜利。\n　　“我们要深入学习贯彻习近平新时代中国特色社会主义思想，全面深入贯彻军委主席负责制。”来自陆军的全国人大代表潘高峰说，他所在部队将持续强化责任感和使命感，深入高原、海岛、雪域、戈壁，扎实锤炼跨域立体作战本领，加快提高打赢能力。\n　　潘高峰的话语道出了代表委员们的心声——如期实现建军一百年奋斗目标，蕴含着鲜明的政治指向、战略指向、实战指向，最终都要落到全面提高打赢能力上来。\n　　“守卫祖国空天是战斗机飞行员义不容辞的使命，我们必须练强岗位本领，把制胜刀尖的作用发挥到极致。”全国人大代表高中强说。在十四届全国人大二次会议首场“代表通道”上，面对镜头，他向祖国和人民庄严承诺，用实实在在的战斗力，聚力打好建军一百年奋斗目标攻坚战。\n　　当前，我军建设正处在实现建军一百年奋斗目标的关键时期。代表委员们表示，要构建现代军事治理体系，提高现代军事治理能力，以高水平治理推动我军高质量发展，为实现建军一百年奋斗目标提供有力保障。\n　　这几年，全国政协委员曾文龙的足迹遍布西部边防一线艰苦偏远的阵地和哨所。他深刻认识到，基层官兵是强军兴军的主力军，尊重官兵主体地位十分重要。“我们要高度重视基层治理，做好抓基层打基础工作，帮建支部、帮带书记、帮抓骨干，持续纯正基层风气，全面锻造过硬基层，切实打牢军事治理的稳固基础。”\n　　巩固提高一体化国家战略体系和能力是如期实现建军一百年奋斗目标、加快把我军建成世界一流军队的重要保证。\n　　作为南昌舰的一员，全国人大代表祁伟光说：“我们将在人才培养、技术支持等方面向改革创新要动力，深度赋能战斗力建设，为强军事业贡献力量。”\n　　“强国建设、民族复兴重任，历史性地落在我们这一代人肩上。”打好实现建军一百年奋斗目标攻坚战，代表委员们信心满怀，要向心聚力、向战发力、向难攻坚，以奋斗实干为强国建设、民族复兴伟业作出应有贡献。\n　　新华社记者张瑞杰、郭明芝、米思源　　5日提请审议的政府工作报告指出，新的一年，要深入贯彻习近平强军思想，贯彻新时代军事战略方针，坚持党对人民军队的绝对领导，全面深入贯彻军委主席负责制，打好实现建军一百年奋斗目标攻坚战。　　立足2024，展望2027，还有三年。军队代表委员们纷纷表示，要坚定决心意志，埋头苦干实干，坚决完成党和人民赋予的各项任务，打好攻坚战。　　“实现建军一百年奋斗目标，是党中央和中央军委把握强国强军时代要求作出的重大决策，是关系国家安全和发展全局的重大任务，是国防和军队现代化新‘三步走’十分紧要的一步。”长期从事政治理论研究工作的全国人大代表吴杰明深知实现建军一百年奋斗目标的非凡意义。这一奋斗目标，不仅丰富拓展了党在新时代的强军目标的时代内涵，更是明确了未来几年我军建设的中心任务。　　“打好实现建军一百年奋斗目标攻坚战，要坚持不懈用习近平强军思想铸魂育人，打牢官兵对党绝对忠诚的思想政治根基。”军队代表委员们一致表示，党对军队绝对领导是人民军队建军之本、强军之魂，有党的坚强领导，人民军队前进就有方向、有力量，就能不断从胜利走向胜利。　　“我们要深入学习贯彻习近平新时代中国特色社会主义思想，全面深入贯彻军委主席负责制。”来自陆军的全国人大代表潘高峰说，他所在部队将持续强化责任感和使命感，深入高原、海岛、雪域、戈壁，扎实锤炼跨域立体作战本领，加快提高打赢能力。　　潘高峰的话语道出了代表委员们的心声——如期实现建军一百年奋斗目标，蕴含着鲜明的政治指向、战略指向、实战指向，最终都要落到全面提高打赢能力上来。　　“守卫祖国空天是战斗机飞行员义不容辞的使命，我们必须练强岗位本领，把制胜刀尖的作用发挥到极致。”全国人大代表高中强说。在十四届全国人大二次会议首场“代表通道”上，面对镜头，他向祖国和人民庄严承诺，用实实在在的战斗力，聚力打好建军一百年奋斗目标攻坚战。　　当前，我军建设正处在实现建军一百年奋斗目标的关键时期。代表委员们表示，要构建现代军事治理体系，提高现代军事治理能力，以高水平治理推动我军高质量发展，为实现建军一百年奋斗目标提供有力保障。　　这几年，全国政协委员曾文龙的足迹遍布西部边防一线艰苦偏远的阵地和哨所。他深刻认识到，基层官兵是强军兴军的主力军，尊重官兵主体地位十分重要。“我们要高度重视基层治理，做好抓基层打基础工作，帮建支部、帮带书记、帮抓骨干，持续纯正基层风气，全面锻造过硬基层，切实打牢军事治理的稳固基础。”　　巩固提高一体化国家战略体系和能力是如期实现建军一百年奋斗目标、加快把我军建成世界一流军队的重要保证。　　作为南昌舰的一员，全国人大代表祁伟光说：“我们将在人才培养、技术支持等方面向改革创新要动力，深度赋能战斗力建设，为强军事业贡献力量。”　　“强国建设、民族复兴重任，历史性地落在我们这一代人肩上。”打好实现建军一百年奋斗目标攻坚战，代表委员们信心满怀，要向心聚力、向战发力、向难攻坚，以奋斗实干为强国建设、民族复兴伟业作出应有贡献。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435443.html",
    "title": "杨剑宇代表：加快国产大模型技术攻关",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“政府工作报告提出，深化大数据、人工智能等研发应用，开展‘人工智能+’行动，打造具有国际竞争力的数字产业集群。大模型作为生成式人工智能的基础，日益成为国际科技竞争的焦点。”中国移动浙江公司总经理杨剑宇代表说，要加快国产大模型发展，壮大我国战略性新兴产业。　　杨剑宇代表建议，加快国产大模型技术攻关，鼓励产学研协同打造国产开源开放基础大模型；进一步优化算力资源布局，完善全国算力网络一体化规划，适度超前统筹建设智算中心和超算中心；完善战略性新兴产业市场机制，加速大模型产品孵化和规模应用；坚持数据开放和安全并举，推进数据要素交换平台建设，强化数据的合规使用和监管。（亓玉昆整理）  "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435438.html",
    "title": "程丽芬代表：规范校外体育培训发展",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　程丽芬代表建议，建立完善政府主导、多元主体治理的监管机制，有关部门要加强核查，严格监控培训机构虚假广告宣传、使用不符合标准的设备器材等，健全行业准入和教练员资历标准，要深化校外体育培训课程内容及教学理念，帮助孩子在体育锻炼中享受乐趣、增强体质、健全人格、锤炼意志，实现青少年校外体育培训的可持续发展。　　（记者邹翔整理）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435440.html",
    "title": "有产值、有颜值、有价值",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n\n\nAIGC生成海报\n　　新华社北京3月6日电 今年的政府工作报告提出，坚持不懈抓好“三农”工作，扎实推进乡村全面振兴。受访代表委员表示，要锚定建设农业强国目标，通过高质量发展乡村产业、推进乡村建设、繁荣乡村文化等，扎实推进乡村振兴谱新篇、展新颜。\n　　提高“产值”：发展产业助增收\n　　连日来，四川省绵阳市正抓住抢修水利黄金期整治山坪塘，改造高标准农田，以推动农田升级筑“粮仓”。2023年，作为农业大省的四川以建设新时代更高水平“天府粮仓”为引领推进粮食生产，粮食总产量达718.8亿斤，比上年增加16.7亿斤。\n　　“加强粮食和重要农产品稳产保供是今年政府工作报告中提到的重要内容。把‘饭碗’端牢，提高农业产值，一方面要推动耕地保护，另一方面要做好种子研究，对两者进行科技赋能，促进现代农业发展。”全国人大代表、四川省农业科学院副院长杨武云表示。\n\n　　贵州省毕节市纳雍县厍东关乡陶营村风光（2月22日摄）。新华社记者李凡摄\n　　在全国人大代表、贵州省毕节市纳雍县厍东关乡陶营村党总支书记肖军看来，壮大乡村富民产业关键在于要因地制宜、开放思路、久久为功。\n　　陶营村位于贵州乌蒙山腹地总溪河畔，当地山多地少，经过20余年的推广种植，目前村里已发展4800余亩玛瑙红樱桃，同时以农旅融合思路发展乡村旅游。“我们村目前有樱桃采摘园300余处，民宿、农家乐、超市等各类经营主体90余家，全村2023年人均可支配收入为2.66万元，逐渐实现特色产业带动一方老百姓增收。”肖军说。\n\n　　2月22日，位于陕西省安康市旬阳市城关镇的一处仓储基地内，工作人员在包装农产品礼盒。新华社记者 邵瑞 摄\n　　全国人大代表、山西省运城市盐湖区三路里镇沟东村党支部书记雷茂端认为，目前农村产业要继续做大做强，离不开农村电商发展，“一些边远山区交通条件相对较差，现代化的仓储设施也比较少，在产业发展势头较好的地方应该尽早布局和建设这些基础设施。”\n　　妆扮“颜值”：打造和美乡村\n　　“产业发展是我们的‘根’，乡村建设是我们的‘形’。”全国人大代表、安徽省池州市贵池区梅村镇霄坑村党委书记王建伟说，今年政府工作报告提到要深入实施乡村建设行动，他认为推进乡村全面振兴要“培根”“塑形”，让农民就地过上现代化生活。\n　　王建伟这些年在扮靓霄坑村上没少下功夫。通过多渠道筹集资金，村里改造升级了一批便民公共服务设施；通过在各村民组开展“美丽村庄哪组强”、在农户中开展“美丽庭院是我家”等活动，让村民组、农户比着干，共建公园式村庄。王建伟说：“我们还请了浙江大学的乡村规划团队对乡村建设运营进行一体化设计，带动村庄的‘颜值’整体提升。”\n　　2023年以来，安徽省整体推进“千村引领、万村升级”工程，加快建设彰显徽风皖韵的宜居宜业和美乡村。到2027年，安徽计划建设1000个左右的精品示范村，并系统升级建设省级中心村1万个以上。\n　　挖掘“价值”：推进乡村治理\n　　受访代表委员还认为，以“三农”工作为抓手，推动乡村全面振兴离不开乡村文化事业的助推和发展。\n　　山西省临汾市襄汾县古城镇关村大部分村民是东汉末年名将关羽的后裔。全国人大代表、关村党支部书记王晋刚说，村两委把古村落里传承下来的忠义文化等提炼成村规民约，潜移默化引导村民向善向美。与此同时，关村近年来还搭建文化长廊、组建联欢队，持续开展“关村运动会”“正月初五茶话会”“重阳节敬老宴会”等活动，“多层次的文化建设把大家聚起来了，风气好了，人心齐了，村民的精神面貌也焕然一新”。\n　　全国政协委员、云南省建水紫陶技能传习中心理事长田静认为，当前我国部分地区城乡公共文化服务供给存在不平衡现象，建议通过加大乡村文化基础设施投入、加强基层文化队伍建设、加大乡村公共文化产品开发支持力度等，持续推动农村地区公共服务水平提升，让乡村有“面子”、有“底子”，更有“价值”。\n\n\nAIGC生成海报\n　　新华社北京3月6日电 今年的政府工作报告提出，坚持不懈抓好“三农”工作，扎实推进乡村全面振兴。受访代表委员表示，要锚定建设农业强国目标，通过高质量发展乡村产业、推进乡村建设、繁荣乡村文化等，扎实推进乡村振兴谱新篇、展新颜。\n　　提高“产值”：发展产业助增收\n　　连日来，四川省绵阳市正抓住抢修水利黄金期整治山坪塘，改造高标准农田，以推动农田升级筑“粮仓”。2023年，作为农业大省的四川以建设新时代更高水平“天府粮仓”为引领推进粮食生产，粮食总产量达718.8亿斤，比上年增加16.7亿斤。\n　　“加强粮食和重要农产品稳产保供是今年政府工作报告中提到的重要内容。把‘饭碗’端牢，提高农业产值，一方面要推动耕地保护，另一方面要做好种子研究，对两者进行科技赋能，促进现代农业发展。”全国人大代表、四川省农业科学院副院长杨武云表示。\n\n　　贵州省毕节市纳雍县厍东关乡陶营村风光（2月22日摄）。新华社记者李凡摄\n　　在全国人大代表、贵州省毕节市纳雍县厍东关乡陶营村党总支书记肖军看来，壮大乡村富民产业关键在于要因地制宜、开放思路、久久为功。\n　　陶营村位于贵州乌蒙山腹地总溪河畔，当地山多地少，经过20余年的推广种植，目前村里已发展4800余亩玛瑙红樱桃，同时以农旅融合思路发展乡村旅游。“我们村目前有樱桃采摘园300余处，民宿、农家乐、超市等各类经营主体90余家，全村2023年人均可支配收入为2.66万元，逐渐实现特色产业带动一方老百姓增收。”肖军说。\n\n　　2月22日，位于陕西省安康市旬阳市城关镇的一处仓储基地内，工作人员在包装农产品礼盒。新华社记者 邵瑞 摄\n　　全国人大代表、山西省运城市盐湖区三路里镇沟东村党支部书记雷茂端认为，目前农村产业要继续做大做强，离不开农村电商发展，“一些边远山区交通条件相对较差，现代化的仓储设施也比较少，在产业发展势头较好的地方应该尽早布局和建设这些基础设施。”\n　　妆扮“颜值”：打造和美乡村\n　　“产业发展是我们的‘根’，乡村建设是我们的‘形’。”全国人大代表、安徽省池州市贵池区梅村镇霄坑村党委书记王建伟说，今年政府工作报告提到要深入实施乡村建设行动，他认为推进乡村全面振兴要“培根”“塑形”，让农民就地过上现代化生活。\n　　王建伟这些年在扮靓霄坑村上没少下功夫。通过多渠道筹集资金，村里改造升级了一批便民公共服务设施；通过在各村民组开展“美丽村庄哪组强”、在农户中开展“美丽庭院是我家”等活动，让村民组、农户比着干，共建公园式村庄。王建伟说：“我们还请了浙江大学的乡村规划团队对乡村建设运营进行一体化设计，带动村庄的‘颜值’整体提升。”\n　　2023年以来，安徽省整体推进“千村引领、万村升级”工程，加快建设彰显徽风皖韵的宜居宜业和美乡村。到2027年，安徽计划建设1000个左右的精品示范村，并系统升级建设省级中心村1万个以上。\n　　挖掘“价值”：推进乡村治理\n　　受访代表委员还认为，以“三农”工作为抓手，推动乡村全面振兴离不开乡村文化事业的助推和发展。\n　　山西省临汾市襄汾县古城镇关村大部分村民是东汉末年名将关羽的后裔。全国人大代表、关村党支部书记王晋刚说，村两委把古村落里传承下来的忠义文化等提炼成村规民约，潜移默化引导村民向善向美。与此同时，关村近年来还搭建文化长廊、组建联欢队，持续开展“关村运动会”“正月初五茶话会”“重阳节敬老宴会”等活动，“多层次的文化建设把大家聚起来了，风气好了，人心齐了，村民的精神面貌也焕然一新”。\n　　全国政协委员、云南省建水紫陶技能传习中心理事长田静认为，当前我国部分地区城乡公共文化服务供给存在不平衡现象，建议通过加大乡村文化基础设施投入、加强基层文化队伍建设、加大乡村公共文化产品开发支持力度等，持续推动农村地区公共服务水平提升，让乡村有“面子”、有“底子”，更有“价值”。\nAIGC生成海报　　新华社北京3月6日电 今年的政府工作报告提出，坚持不懈抓好“三农”工作，扎实推进乡村全面振兴。受访代表委员表示，要锚定建设农业强国目标，通过高质量发展乡村产业、推进乡村建设、繁荣乡村文化等，扎实推进乡村振兴谱新篇、展新颜。　　提高“产值”：发展产业助增收　　连日来，四川省绵阳市正抓住抢修水利黄金期整治山坪塘，改造高标准农田，以推动农田升级筑“粮仓”。2023年，作为农业大省的四川以建设新时代更高水平“天府粮仓”为引领推进粮食生产，粮食总产量达718.8亿斤，比上年增加16.7亿斤。　　“加强粮食和重要农产品稳产保供是今年政府工作报告中提到的重要内容。把‘饭碗’端牢，提高农业产值，一方面要推动耕地保护，另一方面要做好种子研究，对两者进行科技赋能，促进现代农业发展。”全国人大代表、四川省农业科学院副院长杨武云表示。　　贵州省毕节市纳雍县厍东关乡陶营村风光（2月22日摄）。新华社记者李凡摄　　在全国人大代表、贵州省毕节市纳雍县厍东关乡陶营村党总支书记肖军看来，壮大乡村富民产业关键在于要因地制宜、开放思路、久久为功。　　陶营村位于贵州乌蒙山腹地总溪河畔，当地山多地少，经过20余年的推广种植，目前村里已发展4800余亩玛瑙红樱桃，同时以农旅融合思路发展乡村旅游。“我们村目前有樱桃采摘园300余处，民宿、农家乐、超市等各类经营主体90余家，全村2023年人均可支配收入为2.66万元，逐渐实现特色产业带动一方老百姓增收。”肖军说。　　2月22日，位于陕西省安康市旬阳市城关镇的一处仓储基地内，工作人员在包装农产品礼盒。新华社记者 邵瑞 摄　　全国人大代表、山西省运城市盐湖区三路里镇沟东村党支部书记雷茂端认为，目前农村产业要继续做大做强，离不开农村电商发展，“一些边远山区交通条件相对较差，现代化的仓储设施也比较少，在产业发展势头较好的地方应该尽早布局和建设这些基础设施。”　　妆扮“颜值”：打造和美乡村　　“产业发展是我们的‘根’，乡村建设是我们的‘形’。”全国人大代表、安徽省池州市贵池区梅村镇霄坑村党委书记王建伟说，今年政府工作报告提到要深入实施乡村建设行动，他认为推进乡村全面振兴要“培根”“塑形”，让农民就地过上现代化生活。　　王建伟这些年在扮靓霄坑村上没少下功夫。通过多渠道筹集资金，村里改造升级了一批便民公共服务设施；通过在各村民组开展“美丽村庄哪组强”、在农户中开展“美丽庭院是我家”等活动，让村民组、农户比着干，共建公园式村庄。王建伟说：“我们还请了浙江大学的乡村规划团队对乡村建设运营进行一体化设计，带动村庄的‘颜值’整体提升。”　　2023年以来，安徽省整体推进“千村引领、万村升级”工程，加快建设彰显徽风皖韵的宜居宜业和美乡村。到2027年，安徽计划建设1000个左右的精品示范村，并系统升级建设省级中心村1万个以上。　　挖掘“价值”：推进乡村治理　　受访代表委员还认为，以“三农”工作为抓手，推动乡村全面振兴离不开乡村文化事业的助推和发展。　　山西省临汾市襄汾县古城镇关村大部分村民是东汉末年名将关羽的后裔。全国人大代表、关村党支部书记王晋刚说，村两委把古村落里传承下来的忠义文化等提炼成村规民约，潜移默化引导村民向善向美。与此同时，关村近年来还搭建文化长廊、组建联欢队，持续开展“关村运动会”“正月初五茶话会”“重阳节敬老宴会”等活动，“多层次的文化建设把大家聚起来了，风气好了，人心齐了，村民的精神面貌也焕然一新”。　　全国政协委员、云南省建水紫陶技能传习中心理事长田静认为，当前我国部分地区城乡公共文化服务供给存在不平衡现象，建议通过加大乡村文化基础设施投入、加强基层文化队伍建设、加大乡村公共文化产品开发支持力度等，持续推动农村地区公共服务水平提升，让乡村有“面子”、有“底子”，更有“价值”。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435434.html",
    "title": "袁姝代表：织好织密居民生活幸福网",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“在项目设计前期，我们充分征求居民意见，例如老年人想学摄影，我们就每周在老年活动中心开办摄影课。”贵州省贵阳市南明区河滨街道党工委书记袁姝代表说，只有持续关注群众所想所盼，才能把社区工作做得更好。　　2021年12月，贵阳“一圈两场三改”规划建设攻坚三年行动计划发布，着力打造“教业文卫体、老幼食住行”全覆盖的便民生活圈。袁姝代表所在的南明区地处贵阳市老城区，为改善居民生活环境、提升居民生活品质，依托“一圈两场三改”，持续推进城市更新，完善城市社区功能。　　2023年，南明区曹状元街区一期正式开街。“改造过程中，我们充分结合群众改造意愿诉求，开展了城镇老旧小区改造、特色街区打造以及重点文物保护修缮等工作。通过水电管网、安防照明、公共服务设施等配套基础设施和建筑主体提升改造，既保留了老街味道，又方便了居民生活，居民的幸福感更强了。”袁姝代表表示，民生改善要找准群众的需求点，在打通“最后一公里”上下功夫。　　“今后的工作中，我力争全面深入地了解群众所思所想、所愿所盼。我将继续着力提高政务服务水平，顺应群众需求和时代发展，加强网格化、精细化管理，让群众在家门口可以享受到更优质的服务。”袁姝代表说。　　今年，袁姝代表把基层治理、民生福祉等方面的建议带到会场，“作为来自基层的代表，我带来了基层声音和百姓期盼，希望能为织好织密居民生活幸福网多作贡献。”袁姝代表说。（李卓尔 苏滨）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435414.html",
    "title": "全国人大代表张志勇：建议构建储能电池锂电池信息监管平台",
    "author": "",
    "source": "央广网",
    "editor": "刘海滨",
    "text": "\n　　随着“双碳”战略持续推进，新能源汽车、电化学储能、电动自行车等领域发展持续加快，带动我国新能源锂电池产业蓬勃发展。但目前我国在新能源锂电池的全生命周期监管方面还存在薄弱环节，治理能力与我国新能源产业规模和地位还不匹配。2024年全国两会，全国人大代表，中国铁塔党委书记、董事长张志勇提交了《关于进一步加强新能源锂电池全生命周期监控溯源的建议》。\n\n（全国人大代表，中国铁塔党委书记、董事长张志勇/受访者供图）\n　　张志勇指出，为加强新能源汽车安全监管和动力电池追溯管理，相关主管部门已充分运用信息化手段实现了对新能源汽车和动力电池运行情况的实时监控，有力支撑了产业绿色健康发展，但仍需要关注尚未实现锂电池实时在线监测及溯源追踪全覆盖，现有平台未实现对接、信息共享和数据挖掘应用不足，上下游企业协同不足、行业信息化水平有待提升几方面问题。\n　　基于此，张志勇提出了以下三点建议：\n　　一是实现锂电池实时监管全覆盖。由政府部门统筹，构建涵盖储能电池、自行车锂电池在内的一体化信息监管平台，实现锂电池全生命周期溯源管理，建立分级管控与动态监测预警体系，实现产品运行状态安全实时监管，提升安全保障水平。\n　　二是强化现有平台建设对接，深度挖掘数据价值。加强统筹规划，进一步完善现有平台体系架构，实现各领域平台的有效对接，提升监管治理能力水平。同时，统筹制定技术要求、数据标准，实现产业链各企业的数据调用和共享，使数据价值最大化。\n　　三是压实市场各方主体责任并鼓励联动合作，强化行业数字化保障。进一步明确锂电池产业链不同主体企业的责任和分工，鼓励上下游企业联动合作，协同创新回收商业模式和共享回收渠道，推动产业链上下游之间的数据和信息共享，提升锂电池生命周期中产品的智能化识别、溯源和追踪能力，畅通产业链循环，实现全生命周期精准溯源和循环利用。（记者 牛谷月）\n　　随着“双碳”战略持续推进，新能源汽车、电化学储能、电动自行车等领域发展持续加快，带动我国新能源锂电池产业蓬勃发展。但目前我国在新能源锂电池的全生命周期监管方面还存在薄弱环节，治理能力与我国新能源产业规模和地位还不匹配。2024年全国两会，全国人大代表，中国铁塔党委书记、董事长张志勇提交了《关于进一步加强新能源锂电池全生命周期监控溯源的建议》。（全国人大代表，中国铁塔党委书记、董事长张志勇/受访者供图）　　张志勇指出，为加强新能源汽车安全监管和动力电池追溯管理，相关主管部门已充分运用信息化手段实现了对新能源汽车和动力电池运行情况的实时监控，有力支撑了产业绿色健康发展，但仍需要关注尚未实现锂电池实时在线监测及溯源追踪全覆盖，现有平台未实现对接、信息共享和数据挖掘应用不足，上下游企业协同不足、行业信息化水平有待提升几方面问题。　　基于此，张志勇提出了以下三点建议：　　一是实现锂电池实时监管全覆盖。由政府部门统筹，构建涵盖储能电池、自行车锂电池在内的一体化信息监管平台，实现锂电池全生命周期溯源管理，建立分级管控与动态监测预警体系，实现产品运行状态安全实时监管，提升安全保障水平。　　二是强化现有平台建设对接，深度挖掘数据价值。加强统筹规划，进一步完善现有平台体系架构，实现各领域平台的有效对接，提升监管治理能力水平。同时，统筹制定技术要求、数据标准，实现产业链各企业的数据调用和共享，使数据价值最大化。　　三是压实市场各方主体责任并鼓励联动合作，强化行业数字化保障。进一步明确锂电池产业链不同主体企业的责任和分工，鼓励上下游企业联动合作，协同创新回收商业模式和共享回收渠道，推动产业链上下游之间的数据和信息共享，提升锂电池生命周期中产品的智能化识别、溯源和追踪能力，畅通产业链循环，实现全生命周期精准溯源和循环利用。（记者 牛谷月）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435433.html",
    "title": "戴立忠代表：用心用情守护群众健康",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　圣湘生物科技股份有限公司董事长戴立忠代表长期关注生命健康和医药领域的发展。过去一年，他奔走在调研路上，在全国各地走访了多家医院，聚焦群众健康，用心用情履职。　　“解决看病扎堆问题、降低交叉感染风险，需要进一步引导优质医疗资源扩容下沉，激活基层医疗机构，做好患者分流。在调研中，我了解到一些好的做法和案例。”戴立忠代表说。去年，他在福建省一家儿童医院调研时发现，医院开展呼吸道快速核酸检测项目，过去两三个小时才能出检测结果，快速检测后只需要一小时甚至二三十分钟。与此同时，依托云平台，医院辐射周边医联体社区医院，能够实时统计分析辖区内社区病原体的流行情况，对区域医疗资源分配和疾病预防预警起到很好的指导作用。　　通过梳理调研内容、结合相关资料，戴立忠代表撰写了多份建议，带上全国两会，“我建议充分发挥‘互联网+医疗’模式，扩容下沉优质医疗资源，提升基层医疗机构精准诊疗能力。”　　这些年，戴立忠代表还密切关注国内外生命科技产业发展，他准备提交关于助力生命科技产业发展、打造更多世界一流企业的建议，“建议进一步解决市场准入、要素获取、公平执法、权益保护等方面存在的突出问题，提高民营企业贷款占比，扩大发债融资规模，加强对个体工商户分类帮扶支持。”　　“今后的工作中，我将继续深入群众、深入基层，用心用情履职尽责，努力为推动我国医疗卫生事业高质量发展、守护人民群众生命健康贡献力量。”戴立忠代表说。（王云娜）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435431.html",
    "title": "王晓梅代表：为县域教育高质量发展贡献力量",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　“普通高中教育是国民教育体系的重要组成部分，在人才培养中起着承上启下的关键作用。我从事高中教学和教育管理工作近40年，对县域高中发展格外关注。”四川省眉山市青神县青神中学副校长王晓梅代表说。　　2021年12月，教育部等九部门印发《“十四五”县域普通高中发展提升行动计划》。县域高中办得怎么样？学生家长有啥困难？还有哪些亟待完善的地方？王晓梅代表一有时间就往村里跑，收集群众意见建议，仅去年一年就走访调研40余次。　　在一户农村家庭，家长拉着王晓梅代表的手说：“家里经济条件一般，能把孩子送到县城上中学很不容易，希望孩子能有更好的教师和学习环境。”在与中学老师的座谈中，王晓梅代表也听到不少意见：县域普通高中生源问题、如何吸引更多优秀教师留得下教得好……　　“县域高中办得好不好，关系千家万户。推动县域普通高中发展提升，需要各方协同发力。”王晓梅代表介绍，青神县近年来持续加大教育投入，引进国内优质教育集团进行合作办学，逐步加强高层次教师人才队伍建设，推行学校标准化建设，形成了具有县域特色的普通高中育人模式。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435430.html",
    "title": "姜鹏代表在开放团组会议上科普“中国天眼”成果",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n　　新华社北京3月6日电 题：姜鹏代表在开放团组会议上科普“中国天眼”成果\n　　新华社记者郑明达、骆飞、许可\n　　“我们非常有信心保持‘中国天眼’FAST在国际同类设备的核心竞争力和领先的科学优势。”全国人大代表、中国科学院国家天文台“中国天眼”总工程师姜鹏6日说。\n　　当日，贵州代表团在北京驻地举行开放团组会议活动，65家中外媒体的120多名记者现场听会。审议政府工作报告后，6位贵州团的全国人大代表接受了记者提问。\n　　姜鹏介绍了“中国天眼”FAST取得的一系列科学成果。\n　　“我们发现了一颗处于双星系统中的脉冲星，它的轨道周期只有53分钟，是迄今为止发现的轨道周期最短的脉冲星双星系统。”姜鹏说，这项发现的最大意义在于，这颗星非常罕见地处在从“红背蜘蛛”系统向“黑寡妇”系统转变的临界状态。\n　　姜鹏用了一个更通俗的比喻：这就好比蝴蝶是通过茧蛹演化而来，大家通过观察可以验证这一过程。“中国天眼”的观测，相当于是捕捉到了“破茧成蝶”的过程，让一种理论得到了证实。\n　　“另外，我们向全球释放了世界最大的中性氢星系样本，共有41741个。”他说，“未来五年，我们期待将这个数字拓展到10万个以上。这对我们理解星系的形成和演化规律将产生深远的影响。”\n　　姜鹏还介绍了另一项观测成果：在对距离地球2.8亿光年外的致密星系群“斯蒂芬五重星系”的观测中，发现了一个尺度大约为200万光年的巨大原子气体结构，尺度比银河系大20倍。“如此稀薄的气体为什么能够如此长久地存在？按道理它早就应该被宇宙的紫外背景辐射电离掉了，现有的理论还很难解释。”\n　　“如果说一个理论科学家最得意的事情是找到一种理论，可以解释所有的观测现象，那么一个观测科学家最得意的事情是发现一种现象，不能被现有理论所解释。这个发现的意义就在于此。”他说。\n姜鹏表示，面向未来，他和团队正在积极筹备望远镜相关核心技术的攻坚工作。其中两台天线台址工程已经开工。“我们也想借此力争把贵州省建设成为世界天文研究中心，再为贵州打造一张靓丽的科技名片。”他说。 　　新华社北京3月6日电 题：姜鹏代表在开放团组会议上科普“中国天眼”成果　　新华社记者郑明达、骆飞、许可　　“我们非常有信心保持‘中国天眼’FAST在国际同类设备的核心竞争力和领先的科学优势。”全国人大代表、中国科学院国家天文台“中国天眼”总工程师姜鹏6日说。　　当日，贵州代表团在北京驻地举行开放团组会议活动，65家中外媒体的120多名记者现场听会。审议政府工作报告后，6位贵州团的全国人大代表接受了记者提问。　　姜鹏介绍了“中国天眼”FAST取得的一系列科学成果。　　“我们发现了一颗处于双星系统中的脉冲星，它的轨道周期只有53分钟，是迄今为止发现的轨道周期最短的脉冲星双星系统。”姜鹏说，这项发现的最大意义在于，这颗星非常罕见地处在从“红背蜘蛛”系统向“黑寡妇”系统转变的临界状态。　　姜鹏用了一个更通俗的比喻：这就好比蝴蝶是通过茧蛹演化而来，大家通过观察可以验证这一过程。“中国天眼”的观测，相当于是捕捉到了“破茧成蝶”的过程，让一种理论得到了证实。　　“另外，我们向全球释放了世界最大的中性氢星系样本，共有41741个。”他说，“未来五年，我们期待将这个数字拓展到10万个以上。这对我们理解星系的形成和演化规律将产生深远的影响。”　　姜鹏还介绍了另一项观测成果：在对距离地球2.8亿光年外的致密星系群“斯蒂芬五重星系”的观测中，发现了一个尺度大约为200万光年的巨大原子气体结构，尺度比银河系大20倍。“如此稀薄的气体为什么能够如此长久地存在？按道理它早就应该被宇宙的紫外背景辐射电离掉了，现有的理论还很难解释。”　　“如果说一个理论科学家最得意的事情是找到一种理论，可以解释所有的观测现象，那么一个观测科学家最得意的事情是发现一种现象，不能被现有理论所解释。这个发现的意义就在于此。”他说。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435418.html",
    "title": "集众智 求共识",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　程学源代表——　　画好侨界团结最大同心圆　　“实现中华民族伟大复兴是海内外中华儿女的共同梦想。我们要牢记侨联组织的初心和使命，当好桥梁纽带，更好团结广大归侨侨眷和海外侨胞奋进新征程、建功新时代。”中国侨联党组成员、副主席程学源代表说。　　程学源代表表示，侨联是中国共产党创立和领导的群团组织，肩负着团结凝聚广大归侨侨眷和海外侨胞为党和人民事业不懈奋斗的光荣使命。要坚持不懈用党的创新理论武装侨界群众，加强思想引领、凝聚侨界人心，画好侨界团结最大同心圆；要加强联谊联络，广交新朋友、深交好朋友，以品牌为抓手，搞活动、搭平台、促交流、增合作，不断壮大爱国爱乡力量；要扎实做好为侨服务工作，着力帮助侨界群众解决急难愁盼问题，建设广大归侨侨眷和海外侨胞可信赖的团结之家、奋斗之家、温暖之家。针对关爱侨界留守儿童与空巢老人问题，程学源代表建议，加强调查研究，做好摸底建档，结合侨界留守儿童与空巢老人的需求做好服务工作，充分发挥学校、社区、志愿者等的作用，形成社会帮扶合力。（江琳整理）　　鲁伟鼎代表——　　大力弘扬优秀企业家精神　　“习近平总书记在参加十四届全国人大二次会议江苏代表团审议时指出，完善落实‘两个毫不动摇’的体制机制，支持民营经济和民营企业发展壮大，激发各类经营主体的内生动力和创新活力。总书记的重要讲话振奋人心，催人奋进。”万向集团党委书记、董事长鲁伟鼎代表表示，民营经济是推进中国式现代化的生力军，是高质量发展的重要基础。老一辈民营企业家攻坚克难，留下了许多宝贵的精神财富，我们要大力弘扬优秀企业家精神，奋力拼搏、力争一流，为中国式现代化建设作出积极贡献。　　鲁伟鼎代表说，新时代民营企业家要聚焦高质量发展，锐意进取、奋发有为。发展新质生产力是推动高质量发展的内在要求和重要着力点，具有高科技、高效能、高质量特征。我们将深刻认识新质生产力的内涵要义，加强技术研发、加大人力资本投入，坚定不移在新能源、新材料、新制造等领域实施战略投资，在轴承、底盘、材料科学、控制系统、聚能储能等领域攻坚关键核心技术，努力创造出更多的硬核产品和服务，切实以科技创新推动产业创新，推动“中国智造”不断迸发新活力、经济实现高质量发展。（亓玉昆整理） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435405.html",
    "title": "进一步完善区域协同立法运行与保障机制",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　改革和发展离不开立法的保障。近年来，区域协同立法作为我国立法制度改革的重要内容之一，正在持续深入发展。“区域协同立法可以明确区域共同发展的目标，弥补目前法律供给的不足，平衡地方法治发展之间的差异，妥善解决特定区域在经济发展与社会治理的关键领域中所共同面临的重大问题。”全国两会期间，全国人大代表，重庆市人大常委会委员、市人大法制委员会主任委员付子堂建议，进一步完善区域协同立法运行与保障机制，更好发挥立法的法治保障作用。\n　　目前，京津冀、长三角、粤港澳大湾区、东北三省、成渝地区双城经济圈等多个区域就协同立法进行了有益探索。值得一提的是，区域协同立法也已正式“入法”。在立法法等法律中，协同立法已经从地方探索创新层面提升到国家法律制度层面。但在付子堂看来，我国区域协同立法还存在多方面的问题，面临一些瓶颈和挑战，表现在工作机制仍需健全、协调机构有待明确、立法实施尚需保障、主体利益存在冲突等多个方面。\n　　结合地方立法实践，付子堂建议从多方面进一步完善区域协同立法运行与保障机制。\n　　构建立法工作机制。从立法工作的主要环节出发，区域协同立法的工作机制应当包括立法动态通报工作机制、立法规划协调对接机制、重大项目联合攻关机制、区域立法内容协调机制以及区域协同立法公众参与机制。通过构建协调顺畅的协同立法工作机制，将区域协同立法从出台到实施的各个环节纳入规范化的运作轨道上，不断拓宽立法领域、丰富立法层次。\n　　设立立法协调机构。区域协同立法协调机构主要在关系协调、资源引介、信息传递等方面履行职责，必须充分考虑其组成人员的合理性、权威性和代表性。具体来说，组成人员包括但不限于地方国家权力机关和政府机关领导人员、各级人大代表、专家学者代表以及公众代表。此外，还可以创设国家级和省级协同立法工作指导机构。\n　　构建立法备案机制。根据立法法及时备案的同时，建立区域内立法交叉备案机制。由区域内其他所有地区基于区域共同利益考虑对一地的立法情况进行监督，避免少数地区基于本地利益制定通过不符合区域整体利益的法律文件，保证区域协同立法的严肃性和权威性。\n　　建立利益补偿机制。具体而言分为区域利益市场协调机制、区域利益互助机制和区域利益合作机制等。\n　　提高协同制度效能。通过协同立法制度效能的不断向外扩张，逐步满足经济发展、基层治理、环境保护、历史文化保护以及公共服务等区域社会发展需要，形成“立法供给协同效应”。由此，也可能在地理区域上形成“区域协同法治效应”。（记者 朱宁宁）\n　　目前，京津冀、长三角、粤港澳大湾区、东北三省、成渝地区双城经济圈等多个区域就协同立法进行了有益探索。值得一提的是，区域协同立法也已正式“入法”。在立法法等法律中，协同立法已经从地方探索创新层面提升到国家法律制度层面。但在付子堂看来，我国区域协同立法还存在多方面的问题，面临一些瓶颈和挑战，表现在工作机制仍需健全、协调机构有待明确、立法实施尚需保障、主体利益存在冲突等多个方面。　　结合地方立法实践，付子堂建议从多方面进一步完善区域协同立法运行与保障机制。　　构建立法工作机制。从立法工作的主要环节出发，区域协同立法的工作机制应当包括立法动态通报工作机制、立法规划协调对接机制、重大项目联合攻关机制、区域立法内容协调机制以及区域协同立法公众参与机制。通过构建协调顺畅的协同立法工作机制，将区域协同立法从出台到实施的各个环节纳入规范化的运作轨道上，不断拓宽立法领域、丰富立法层次。　　设立立法协调机构。区域协同立法协调机构主要在关系协调、资源引介、信息传递等方面履行职责，必须充分考虑其组成人员的合理性、权威性和代表性。具体来说，组成人员包括但不限于地方国家权力机关和政府机关领导人员、各级人大代表、专家学者代表以及公众代表。此外，还可以创设国家级和省级协同立法工作指导机构。　　构建立法备案机制。根据立法法及时备案的同时，建立区域内立法交叉备案机制。由区域内其他所有地区基于区域共同利益考虑对一地的立法情况进行监督，避免少数地区基于本地利益制定通过不符合区域整体利益的法律文件，保证区域协同立法的严肃性和权威性。　　建立利益补偿机制。具体而言分为区域利益市场协调机制、区域利益互助机制和区域利益合作机制等。　　提高协同制度效能。通过协同立法制度效能的不断向外扩张，逐步满足经济发展、基层治理、环境保护、历史文化保护以及公共服务等区域社会发展需要，形成“立法供给协同效应”。由此，也可能在地理区域上形成“区域协同法治效应”。（记者 朱宁宁）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240307_435398.html",
    "title": "用好“人工智能+” 赋能产业升级",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　文生视频、智能家居、智慧工厂……近年来，人工智能发展速度之快、应用范围之广备受瞩目。　　政府工作报告提出，深化大数据、人工智能等研发应用，开展“人工智能+”行动，打造具有国际竞争力的数字产业集群。　　如何加快推动人工智能技术发展？怎样应用人工智能赋能产业升级？如何有效应对新技术带来的风险与挑战？这些成为今年全国两会上代表委员热议的话题。　　“要推动人工智能技术的发展，需要从人工智能的三大基石上发力，即算料、算力、算法。”重庆邮电大学校长高新波委员表示，算料方面，需要打破数据壁垒，建立开放共享的多模态数据标准和大数据中心，构建合理高效的知识图谱；算力方面，需要构建统一的算力调度平台，避免政府和企业无序投入；算法方面，需要加强基础研究，培养更多富有创新精神的高素质人才，发挥新型举国体制作用，开展关键技术集中科研攻关。　　在智能语音和大模型领域，科大讯飞是国内领军企业之一。“作为引领新一轮科技革命和产业变革的战略性技术，人工智能技术将有力促进数字技术和实体经济深度融合，催生新产业、新模式、新动能。”科大讯飞董事长刘庆峰代表介绍，目前我国在掌握先进大模型算法、推动算力软硬件深度融合、加快行业落地应用等方面持续发力，在语音大模型、医疗大模型等领域已经形成了具有国际竞争力的比较优势。　　人工智能是机器对人的思维方式的模拟，预训练大模型是迄今为止最接近人类认知模式的技术路径。“推动人工智能技术发展，应聚焦通用大模型研发攻关，加快制定国家通用人工智能发展规划。”刘庆峰代表建议整合各方资源，布局战略性、前瞻性基础研究，推动国家级高质量训练数据开放和共享，同时积极推动人工智能领域拔尖创新人才培养，加大应用型人才的培训力度。　　推行精密器件5G+人工智能视觉检测，推出全球首个基于大模型的智慧家电AI平台，将人工智能技术应用到空调、冰箱等家电制造环节……在四川长虹电子控股集团，一系列“人工智能+”落地具体应用场景，赋能产业升级。　　“我们依托智能机器人联合实验室和中国科学院自动化所等合作伙伴，瞄准养老护理、家庭家务等具体应用场景，加速推进家庭服务机器人的研发和应用。”四川长虹电子控股集团党委书记、董事长柳江代表表示，未来将重点围绕机器人视觉感知、机器人关键部件等领域开展核心技术攻关，更好发挥新技术潜能。　　将人工智能融入产业发展，需要企业进行大量应用研发。柳江代表建议，强化算力基础设施及产业数据平台建设，改善算力、数据资源等公共服务供给，打通协同创新渠道，激发全产业链创新活力。　　多场景应用离不开多学科研究。“开展人工智能应用研究时，构造的往往是一个典型的复杂巨系统，需要多学科交叉融合。”重庆国家应用数学中心主任、国际系统与控制科学院院士杨新民委员表示，要深化数学与人工智能交叉应用研究，如智能感知和自主决策一体化等，着力解决具体行业领域应用的堵点卡点。　　随着人工智能不断演进，一些潜在的风险挑战也逐步显现，如人机伦理、信息泄露、算法偏见等。　　“正确处理好人和机器的关系，才能更好释放‘人机混合’智能时代的技术红利。”高新波委员表示，应加快人工智能相关立法，确保人工智能安全、可靠、可控；还应加强技术伦理和隐私安全等方面宣传教育，让人工智能更好惠及人们的生产生活。　　“应加强人工智能发展的潜在风险研判和防范，制定相应规则，规范人工智能的发展。”南昌大学元宇宙研究院院长闵卫东代表介绍，近年来，我国陆续发布一系列关于人工智能的意见和规范，其目的就在于提升人工智能治理能力，有效防控人工智能发展风险。各地区各行业也正在建立更加完善的多方治理机制，形成协作格局，共享治理成果。　　闵卫东代表认为，应进一步加强相关问题研究，夯实人工智能治理技术基础。“加强国际合作，通过交流合作，推动形成具有广泛共识的全球人工智能治理和创新应用方案。”闵卫东代表说。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240306_435289.html",
    "title": "“看得见的幸福，摸得着的民主”",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n　　新华社北京3月5日电 题：“看得见的幸福，摸得着的民主”——记盲文版政府工作报告首次亮相全国人大会议\n　　新华社记者史竞男、陈弘毅\n　　3月5日上午，北京人民大会堂，十四届全国人大二次会议开幕。首位盲人全国人大代表王永澄，拿到一份特别的政府工作报告——\n　　雪白的8K纸，环形装订，上面有序排列着凹凸的盲文……\n　　王永澄代表一边认真聆听报告，一边用双手仔细摩挲着这份更显厚重的文件，难掩激动之情。\n　　这是盲文版政府工作报告首次亮相全国人大会议。\n\n　　3月5日上午，第十四届全国人民代表大会第二次会议在北京人民大会堂开幕。这是全国人大代表王永澄用手指触摸阅读盲文版大会文件。新华社记者姚大伟　摄\n　　“看得见的幸福，摸得着的民主。”指尖划过起伏的盲文，王永澄感慨万千。\n　　18岁因意外事故双目失明后，王永澄克服重重困难，一步步成为盲人医疗按摩主任医师。他举办盲人按摩培训班，创立福建省海峡盲人按摩指导中心，免费培养盲人按摩师6000多人，带动更多盲人走上自立之路。\n　　“在黑暗中行走，更明白光明的可贵；我是盲人中的一员，更懂得他们的渴求。”\n　　当选十四届全国人大代表后，王永澄不断收到各地残疾人朋友的诉求。他认真记录、深入调研，形成代表建议，积极为这一群体发声。\n　　去年全国人大会议上，作为全国人大代表中唯一一位盲人代表，王永澄围绕盲人就业、教育、无障碍环境建设等议题提交了4份建议，其中一份是关于为随班就读低视力学生出版大字版教材的建议。\n　　去年6月，他应邀列席全国人大常委会会议，提出的针对不同教育阶段，编写出版盲文版、低视力版教学用书的建议，在无障碍环境建设法的立法过程中得到采纳。\n　　去年11月，全国人大常委会代表工作委员会会同教育部、国家卫健委、国铁集团、中国残联4家代表建议承办单位，派出工作人员专程来到福州，上门送交了全国人大代表工作中首次制作的盲文版代表建议答复。\n　　“收到盲文版答复件的时候，我一遍遍抚摸着上面的盲文，心里无比温暖。全过程、面对面、心贴心、实打实，4份建议的答复过程，让我感受到充分的民主。”王永澄说，这体现了党和国家对广大残疾人的格外关心、格外关注，体现了全国人大尊重人民主体地位、支持保障代表依法履职的责任与担当。\n　　如今，政府工作报告等大会文件同步推出盲文版，让王永澄代表的履职路更加通畅。\n　　盲文版大会文件由今年全国人大会议秘书处首次设立的盲文翻译小组制作。这一小组由中国残联派出、中国盲文出版社盲文编译校印骨干人员组成，其中有3名盲人盲文专家。\n　　“两会首次制作盲文版大会文件，为盲人代表履职提供了更好保障。”中国盲文出版社总编辑沃淑萍告诉记者，去年12月，正式接到为大会制作盲文版文件的任务，她感到使命光荣、意义重大。这一新举措，既是对去年9月1日起施行的无障碍环境建设法的积极践行，更是全过程人民民主的生动体现。\n　　“在盲文翻译工作中，我们与王永澄代表密切沟通、了解需求，及时调整制作方案，最终确定了盲文版大会文件的格式体例。”小组成员、盲人盲文专家殷梦岚介绍，盲文版大会文件将柱状图、折线图等复杂图表，转化为具体清晰的图解文字；制作了对开表格，方便对照查询；将内容较多的文件分册呈现，方便阅读、携带等。“希望帮助盲人代表通过无障碍阅读，实现高质量履职。”\n　　细微之处见真谛。一点一滴的变化，为中国式民主作出鲜活注脚。\n　　“去年，我第一次参加全国人大会议，我的爱人作为向导全程陪同，驻地房间里配有盲文电脑，会场设置了无障碍通道；今年，大会又为我提供了盲文版文件。作为盲人代表，我深受鼓舞，要继续为残疾人事业鼓与呼。”王永澄说。\n\n　　3月5日中午，王永澄代表在驻地房间内用手指触摸阅读盲文版政府工作报告。新华社记者史竞男　摄\n　　履职一年来，王永澄真切感受到全过程人民民主的澎湃脉动，忠实履行着全国人大代表的神圣职责。他的声音，让8500万残疾人的心声得以倾听，让1700万视障人士的心愿得以“看见”。\n　　“我特别关注残疾人群体的‘急难愁盼’问题，今年准备了关于完善养老服务体系建设、重视残疾人养老特殊需求，以及关于促进海峡两岸残疾人事业融合发展的两份建议，想为更好推动残疾人事业发展尽一份心力。”王永澄说，一份份建议转化为看得见、摸得着的民生福祉，就是他最大的幸福。\n\n　　3月5日下午，福建代表团审议政府工作报告，王永澄代表进行发言。新华社记者高洁　摄\n　　又到春暖花开时，民主的殿堂汇聚民智民意。王永澄代表的无障碍履职之路不断延伸，精彩的故事仍在继续。\n　　新华社记者史竞男、陈弘毅　　3月5日上午，北京人民大会堂，十四届全国人大二次会议开幕。首位盲人全国人大代表王永澄，拿到一份特别的政府工作报告——　　雪白的8K纸，环形装订，上面有序排列着凹凸的盲文……　　王永澄代表一边认真聆听报告，一边用双手仔细摩挲着这份更显厚重的文件，难掩激动之情。　　这是盲文版政府工作报告首次亮相全国人大会议。　　3月5日上午，第十四届全国人民代表大会第二次会议在北京人民大会堂开幕。这是全国人大代表王永澄用手指触摸阅读盲文版大会文件。新华社记者姚大伟　摄　　“看得见的幸福，摸得着的民主。”指尖划过起伏的盲文，王永澄感慨万千。　　18岁因意外事故双目失明后，王永澄克服重重困难，一步步成为盲人医疗按摩主任医师。他举办盲人按摩培训班，创立福建省海峡盲人按摩指导中心，免费培养盲人按摩师6000多人，带动更多盲人走上自立之路。　　“在黑暗中行走，更明白光明的可贵；我是盲人中的一员，更懂得他们的渴求。”　　当选十四届全国人大代表后，王永澄不断收到各地残疾人朋友的诉求。他认真记录、深入调研，形成代表建议，积极为这一群体发声。　　去年全国人大会议上，作为全国人大代表中唯一一位盲人代表，王永澄围绕盲人就业、教育、无障碍环境建设等议题提交了4份建议，其中一份是关于为随班就读低视力学生出版大字版教材的建议。　　去年6月，他应邀列席全国人大常委会会议，提出的针对不同教育阶段，编写出版盲文版、低视力版教学用书的建议，在无障碍环境建设法的立法过程中得到采纳。　　去年11月，全国人大常委会代表工作委员会会同教育部、国家卫健委、国铁集团、中国残联4家代表建议承办单位，派出工作人员专程来到福州，上门送交了全国人大代表工作中首次制作的盲文版代表建议答复。　　“收到盲文版答复件的时候，我一遍遍抚摸着上面的盲文，心里无比温暖。全过程、面对面、心贴心、实打实，4份建议的答复过程，让我感受到充分的民主。”王永澄说，这体现了党和国家对广大残疾人的格外关心、格外关注，体现了全国人大尊重人民主体地位、支持保障代表依法履职的责任与担当。　　如今，政府工作报告等大会文件同步推出盲文版，让王永澄代表的履职路更加通畅。　　盲文版大会文件由今年全国人大会议秘书处首次设立的盲文翻译小组制作。这一小组由中国残联派出、中国盲文出版社盲文编译校印骨干人员组成，其中有3名盲人盲文专家。　　“两会首次制作盲文版大会文件，为盲人代表履职提供了更好保障。”中国盲文出版社总编辑沃淑萍告诉记者，去年12月，正式接到为大会制作盲文版文件的任务，她感到使命光荣、意义重大。这一新举措，既是对去年9月1日起施行的无障碍环境建设法的积极践行，更是全过程人民民主的生动体现。　　“在盲文翻译工作中，我们与王永澄代表密切沟通、了解需求，及时调整制作方案，最终确定了盲文版大会文件的格式体例。”小组成员、盲人盲文专家殷梦岚介绍，盲文版大会文件将柱状图、折线图等复杂图表，转化为具体清晰的图解文字；制作了对开表格，方便对照查询；将内容较多的文件分册呈现，方便阅读、携带等。“希望帮助盲人代表通过无障碍阅读，实现高质量履职。”　　细微之处见真谛。一点一滴的变化，为中国式民主作出鲜活注脚。　　“去年，我第一次参加全国人大会议，我的爱人作为向导全程陪同，驻地房间里配有盲文电脑，会场设置了无障碍通道；今年，大会又为我提供了盲文版文件。作为盲人代表，我深受鼓舞，要继续为残疾人事业鼓与呼。”王永澄说。　　3月5日中午，王永澄代表在驻地房间内用手指触摸阅读盲文版政府工作报告。新华社记者史竞男　摄　　履职一年来，王永澄真切感受到全过程人民民主的澎湃脉动，忠实履行着全国人大代表的神圣职责。他的声音，让8500万残疾人的心声得以倾听，让1700万视障人士的心愿得以“看见”。　　“我特别关注残疾人群体的‘急难愁盼’问题，今年准备了关于完善养老服务体系建设、重视残疾人养老特殊需求，以及关于促进海峡两岸残疾人事业融合发展的两份建议，想为更好推动残疾人事业发展尽一份心力。”王永澄说，一份份建议转化为看得见、摸得着的民生福祉，就是他最大的幸福。　　3月5日下午，福建代表团审议政府工作报告，王永澄代表进行发言。新华社记者高洁　摄　　又到春暖花开时，民主的殿堂汇聚民智民意。王永澄代表的无障碍履职之路不断延伸，精彩的故事仍在继续。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240306_435286.html",
    "title": "强化村务监督提升治理效能",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　从一村之计到一国之策，从一枝独秀到百花齐放，从民主监督萌芽到逐步成长为全过程人民民主的基层实践范例……20年来，“后陈经验”在推进基层民主治理过程中绽放独特光芒。\n　　聚焦“后陈经验”形成20周年这个特殊历史节点，3月4日，全国人大代表、金华市人大常委会主任陈玲玲在浙江代表团驻地接受《法治日报》记者采访时说，要进一步深化拓展“后陈经验”，扩大其影响力，将其运用到基层治理的全领域、全过程，为乡村振兴提供坚实的制度保障。\n　　2004年6月18日，武义县后陈村通过村民代表会议选举产生了全国第一个村务监督委员会。\n　　从典型引路、试点完善、面上推开到全省推广，再到村务监督委员会陆续写进村民委员会组织法、《中国共产党农村基层组织工作条例》，“后陈经验”从“治村之计”上升为“治国之策”。\n　　实践证明，“后陈经验”具有全过程监督的本质内核，对于畅通民主监督渠道、提升基层治理效能具有重要意义，为推进乡村治理现代化提供了可借鉴的路径和方法。\n　　2023年11月，浙江省委书记易炼红到武义县“后陈经验”人大代表联络站调研指导，强调要不断丰富和拓展“后陈经验”。\n　　陈玲玲说，“后陈经验”是以强化党的领导推动基层民主政治建设为主线，通过村务监督委员会这个平台，以全过程监督实现“村务全公开、权力全监督”，推动构建起“村官村民选、村策村民定、村务村民理、村事村民管”的基层民主运行体系，打造全面从严治党和全过程人民民主在基层扎根落地的生动样本。\n　　自2010年以来，全国60余万个村庄纷纷建立村务监督委员会。由此可见“后陈经验”为基层规范权力运行提供了新方案，强化了全过程全方位监督，实现了内外联动一体监督，从源头上规范基层公权力行使，有效夯实了乡村治理基础，为全国各地提供了基层公权力全过程监督可借鉴、可复制、可推广的制度性模板。\n　　陈玲玲认为，“后陈经验”开启了全过程人民民主的基层新探索，通过村务监督委员会这一平台，积极推进民主选举、民主协商、民主决策、民主管理、民主监督一体建设、相互融合，精准保障了群众行使民主权利，实现选举民主和选后民主紧密衔接统一。\n　　陈玲玲认为，“后陈经验”为推进基层治理体系和治理能力现代化树立了新样本，面对城乡二元结构的打破等新形势，通过一系列路径重塑，推动“能人治村”传统治理模式向“四治融合”现代治理模式转变，进一步助力彰显中国式社会治理的独特优势。\n　　“后陈经验”和“枫桥经验”是浙江基层治理的两张金名片，鉴于“后陈经验”涉及基层治理多个领域，但知名度和影响力还存在差距，陈玲玲建议，由中央社会工作部牵头推进“后陈经验”的巩固拓展，进一步强化政策集成、协同推进机制，将“后陈经验”写入国家相关政策文件，提升“后陈经验”的权威性。\n　　今年是全国人民代表大会成立70周年。陈玲玲建议将“后陈经验”作为70周年庆祝活动内容，由全国人大牵头在全过程人民民主视野下开展“后陈经验”溯源研究，形成一批理论成果，同时适时开展立法调研，探索将“后陈经验”建立居务监督委员会内容写入城市居民委员会组织法，推动“后陈经验”在城市社区等更大范围内为基层民主治理提供法治保障。\n　　陈玲玲还建议国家市场监督管理总局推动出台《村务监督工作指南》，进一步健全村务监督委员会规范化运行体系和工作模式，推动村务监督有章可循、务实管用，拓宽“后陈经验”推广复制路径。\n　　武义县正在打造后陈研学中心，建设面向全国的“后陈经验”展示窗口。陈玲玲希望中央党校将后陈研学中心作为全国农村党员干部现场教学基地，进一步推动“后陈经验”辐射全国。（记者 王春）\n　　从一村之计到一国之策，从一枝独秀到百花齐放，从民主监督萌芽到逐步成长为全过程人民民主的基层实践范例……20年来，“后陈经验”在推进基层民主治理过程中绽放独特光芒。　　聚焦“后陈经验”形成20周年这个特殊历史节点，3月4日，全国人大代表、金华市人大常委会主任陈玲玲在浙江代表团驻地接受《法治日报》记者采访时说，要进一步深化拓展“后陈经验”，扩大其影响力，将其运用到基层治理的全领域、全过程，为乡村振兴提供坚实的制度保障。　　2004年6月18日，武义县后陈村通过村民代表会议选举产生了全国第一个村务监督委员会。　　从典型引路、试点完善、面上推开到全省推广，再到村务监督委员会陆续写进村民委员会组织法、《中国共产党农村基层组织工作条例》，“后陈经验”从“治村之计”上升为“治国之策”。　　实践证明，“后陈经验”具有全过程监督的本质内核，对于畅通民主监督渠道、提升基层治理效能具有重要意义，为推进乡村治理现代化提供了可借鉴的路径和方法。　　2023年11月，浙江省委书记易炼红到武义县“后陈经验”人大代表联络站调研指导，强调要不断丰富和拓展“后陈经验”。　　陈玲玲说，“后陈经验”是以强化党的领导推动基层民主政治建设为主线，通过村务监督委员会这个平台，以全过程监督实现“村务全公开、权力全监督”，推动构建起“村官村民选、村策村民定、村务村民理、村事村民管”的基层民主运行体系，打造全面从严治党和全过程人民民主在基层扎根落地的生动样本。　　自2010年以来，全国60余万个村庄纷纷建立村务监督委员会。由此可见“后陈经验”为基层规范权力运行提供了新方案，强化了全过程全方位监督，实现了内外联动一体监督，从源头上规范基层公权力行使，有效夯实了乡村治理基础，为全国各地提供了基层公权力全过程监督可借鉴、可复制、可推广的制度性模板。　　陈玲玲认为，“后陈经验”开启了全过程人民民主的基层新探索，通过村务监督委员会这一平台，积极推进民主选举、民主协商、民主决策、民主管理、民主监督一体建设、相互融合，精准保障了群众行使民主权利，实现选举民主和选后民主紧密衔接统一。　　陈玲玲认为，“后陈经验”为推进基层治理体系和治理能力现代化树立了新样本，面对城乡二元结构的打破等新形势，通过一系列路径重塑，推动“能人治村”传统治理模式向“四治融合”现代治理模式转变，进一步助力彰显中国式社会治理的独特优势。　　“后陈经验”和“枫桥经验”是浙江基层治理的两张金名片，鉴于“后陈经验”涉及基层治理多个领域，但知名度和影响力还存在差距，陈玲玲建议，由中央社会工作部牵头推进“后陈经验”的巩固拓展，进一步强化政策集成、协同推进机制，将“后陈经验”写入国家相关政策文件，提升“后陈经验”的权威性。　　今年是全国人民代表大会成立70周年。陈玲玲建议将“后陈经验”作为70周年庆祝活动内容，由全国人大牵头在全过程人民民主视野下开展“后陈经验”溯源研究，形成一批理论成果，同时适时开展立法调研，探索将“后陈经验”建立居务监督委员会内容写入城市居民委员会组织法，推动“后陈经验”在城市社区等更大范围内为基层民主治理提供法治保障。　　陈玲玲还建议国家市场监督管理总局推动出台《村务监督工作指南》，进一步健全村务监督委员会规范化运行体系和工作模式，推动村务监督有章可循、务实管用，拓宽“后陈经验”推广复制路径。　　武义县正在打造后陈研学中心，建设面向全国的“后陈经验”展示窗口。陈玲玲希望中央党校将后陈研学中心作为全国农村党员干部现场教学基地，进一步推动“后陈经验”辐射全国。（记者 王春）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240306_435227.html",
    "title": "西藏代表团举行全体会议审议政府工作报告",
    "author": "",
    "source": "“西藏日报”微信公众号",
    "editor": "张峻铭",
    "text": "　　3月5日下午，十四届全国人大二次会议西藏代表团举行全体会议，审议政府工作报告。这是会议现场。记者 旦增西旦 摄　　中央政治局委员、国务院副总理张国清，全国人大常委会副委员长洛桑江村参加审议。西藏代表团团长、自治区党委书记王君正主持会议。西藏代表团副团长、自治区主席严金海发言。生态环境部部长黄润秋到会听取意见。　　王君正、严金海、扎西江村、巴塔、拉琼、洛桑江村、张国清等全国人大代表先后发言。大家一致认为，李强总理所作的政府工作报告，通篇贯彻了习近平新时代中国特色社会主义思想，总结成绩实事求是，确定目标科学合理，提出举措切实可行，是一个高举旗帜、凝心聚力、催人奋进的好报告，完全赞同、坚决拥护。　　代表们认为，2023年是全面贯彻党的二十大精神的开局之年。面对异常复杂的国际环境和艰巨繁重的改革发展稳定任务，以习近平同志为核心的党中央以强烈的历史担当和非凡的政治定力，团结带领全党全国各族人民顽强拼搏、勇毅前行，推动党和国家各项事业不断取得新成就，全面建设社会主义现代化国家实现良好开局、迈出坚实步伐。　　代表们表示，习近平总书记高度重视西藏工作，多次就西藏工作作出重要指示批示，2023年5月专门向“2023·中国西藏发展论坛”致贺信，为西藏做好各项工作指明了前进方向、提供了根本遵循。一年来，西藏坚持以习近平新时代中国特色社会主义思想统揽工作全局，群众安全感满意度高、经济社会发展质量高、生态文明建设标准高、人民群众幸福指数高、干部干事创业热情高，长治久安和高质量发展不断取得新成效。西藏取得的每一份成绩、发生的每一点变化，根本在于以习近平同志为核心的党中央坚强领导，根本在于习近平新时代中国特色社会主义思想科学指引，是习近平总书记关于西藏工作重要指示和新时代党的治藏方略在雪域高原落地生根、开花结果的生动体现。　　代表们表示，2024年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键之年，也是落实党的二十大精神、自治区第十次党代会部署的攻坚之年。要始终坚持以习近平新时代中国特色社会主义思想为指引，把学习贯彻全国两会精神与贯彻落实习近平总书记关于西藏工作的重要指示和新时代党的治藏方略结合起来，努力转化为推动西藏长治久安和高质量发展的具体举措。要聚焦“四件大事”聚力“四个创建”，坚定不移把维护稳定作为第一位的工作任务，坚持以铸牢中华民族共同体意识为主线，加强民族团结，积极推进藏传佛教中国化；坚定不移把发展作为长治久安的物质基础，切实推动高原经济高质量发展走在全国前列；坚定不移把保护好青藏高原生态作为对中华民族生存和发展的最大贡献，着力营造持续良好的生态环境；坚定不移把确保边疆巩固和边境安全作为拱卫祖国西南边陲的政治责任，把边境建设好、管理好。要持续改进作风狠抓落实，细化实化各项工作举措，以抓铁有痕、踏石留印的劲头，坚决确保习近平总书记重要指示和党中央决策部署在西藏落地见效。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240306_435272.html",
    "title": "同心筑梦，凝聚起奋进力量",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n　　新华社北京3月5日电 题：同心筑梦，凝聚起奋进力量——十四届全国人大二次会议首场“代表通道”扫描\n　　新华社记者吴雨、黄垚、冯家顺\n　　承载殷殷期待，共赴春之盛会。\n　　5日上午8时许，人民大会堂中央大厅北侧，十四届全国人大二次会议首场“代表通道”开启。\n　　今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。6位全国人大代表面对中外记者，分享追梦故事，畅谈履职心声，传递信心力量。\n　　奇瑞控股集团董事长尹同跃代表第一个走上通道，分享他亲历我国汽车工业从弱到强的感受。\n　　尹同跃回忆当初创业时，奇瑞缺资金、缺技术、缺人才，中国的汽车市场基本上由外资或合资品牌垄断。经过多年艰苦努力、开放创新，中国已成为世界第一大汽车出口国。\n　　2023年，我国汽车产销量均突破3000万辆，出口约500万辆，其中奇瑞出口接近100万辆。\n　　尹同跃说，中国汽车还要继续加大研发和品牌建设投入，为“中国智造”“中国创造”“中国品牌”增光添彩。\n　　作为一名“追光者”，天合光能股份有限公司董事长高纪凡代表见证了另一个行业——光伏行业发展壮大的过程。\n　　“我无悔当时的选择。”高纪凡话语坚定的背后，是中国光伏行业从技术、市场、设备“三头在外”，发展到如今市场规模、技术水平、生产制造、产业链完善程度领跑世界。\n　　这位科技创业者深刻体会到：科技创新之路要经历千辛万苦，只有牢牢抓住创新不放松，才能收获“一览众山小”的喜悦。\n　　面对未来多重挑战，高纪凡态度明确：坚定不移开展自主创新，争当中国光伏产业高质量发展的探路者。\n　　同样执着追梦的，还有来自中国社会科学院考古研究所安阳工作站的何毓灵代表。\n　　殷墟是甲骨文的故乡、汉字的发源地。“以甲骨文为代表的汉文字是我们中华儿女共同的血脉，也是我们中华民族形成和发展的重要维系。”何毓灵自豪地说。\n　　在考古一线工作20多年的何毓灵认为，考古学家像侦探一样破解古人之谜。他在通道上生动讲述了自己和同事一起，发掘“亚长”牛尊的故事，这是目前为止殷墟发现的唯一一个牛形青铜容器。他们还组建了人骨、动物、植物、冶金、文保等不同领域专家团队，经过多年努力，揭开3000多年前不为人知的谜团。\n　　何毓灵对近年殷墟考古新发现如数家珍，并发出邀请：殷墟博物馆新馆已经建成开放，2.2万平方米的展陈面积展出近4000件套文物，欢迎大家来参观。\n　　中华文化瑰宝牵引着一代代文物工作者上下求索、不懈前行。\n　　一直关注石窟风化问题的云冈研究院院长杭侃代表，讲述了进入第39窟的一个特殊“操作”——爬到顶层时工作人员会把安全帽摘掉，半蹲在脚手架上干活，生怕碰到“像酥饼一层一层”风化的顶部。\n　　“党和国家很重视云冈石窟的保护工作。”杭侃说，经过几十年努力，危岩体加固工作告一段落，现在面临的保护任务并没有减轻，要加大科技投入力度。他们将在云冈石窟的保护、研究、展示和利用方面持续发力，做好文化遗产代际之间的传承，让更多人感受到传统文化的魅力。\n　　榜样照亮初心，奋斗成就梦想。\n　　作为一名战斗机飞行员，空军航空兵某旅副参谋长高中强代表分享了他和战友驾驶歼-20战机，护航中国人民志愿军烈士遗骸归国的感受。\n　　“先辈们拼来了山河无恙、家国安宁，今天的幸福来之不易。这更加深了我对先辈的崇敬和哀思，激励我们任何时候都要敢于‘空中拼刺刀’。”高中强说，新时代的青年官兵有能力、有担当、有激情、有干劲，始终把青春和梦想融入新时代强军事业。\n　　作为全国人大代表依法履职的第二年，中国民用航空飞行学院总飞行师刘传健带来了加快民航人才培养和健全无人机运行规则两项建议。他说，飞行安全无小事，任何一个细节都关乎生命。\n　　刘传健说：“机长肩上的四道杠分别代表着专业、知识、技术和责任。它随时随地提醒着我，手里握着的不仅仅是驾驶杆，而是鲜活的生命；面对的不仅仅是冷冰冰的机器和设备，而是无数幸福的家庭。”\n　　代表们一句句恳切的心声，一个个执着奋斗的故事，凝聚起踔厉奋发的强大力量，激励着人们在推进中国式现代化的新征程上阔步前行。\n　　新华社记者吴雨、黄垚、冯家顺　　承载殷殷期待，共赴春之盛会。　　5日上午8时许，人民大会堂中央大厅北侧，十四届全国人大二次会议首场“代表通道”开启。　　今年是中华人民共和国成立75周年，是实现“十四五”规划目标任务的关键一年。6位全国人大代表面对中外记者，分享追梦故事，畅谈履职心声，传递信心力量。　　奇瑞控股集团董事长尹同跃代表第一个走上通道，分享他亲历我国汽车工业从弱到强的感受。　　尹同跃回忆当初创业时，奇瑞缺资金、缺技术、缺人才，中国的汽车市场基本上由外资或合资品牌垄断。经过多年艰苦努力、开放创新，中国已成为世界第一大汽车出口国。　　2023年，我国汽车产销量均突破3000万辆，出口约500万辆，其中奇瑞出口接近100万辆。　　尹同跃说，中国汽车还要继续加大研发和品牌建设投入，为“中国智造”“中国创造”“中国品牌”增光添彩。　　作为一名“追光者”，天合光能股份有限公司董事长高纪凡代表见证了另一个行业——光伏行业发展壮大的过程。　　“我无悔当时的选择。”高纪凡话语坚定的背后，是中国光伏行业从技术、市场、设备“三头在外”，发展到如今市场规模、技术水平、生产制造、产业链完善程度领跑世界。　　这位科技创业者深刻体会到：科技创新之路要经历千辛万苦，只有牢牢抓住创新不放松，才能收获“一览众山小”的喜悦。　　面对未来多重挑战，高纪凡态度明确：坚定不移开展自主创新，争当中国光伏产业高质量发展的探路者。　　同样执着追梦的，还有来自中国社会科学院考古研究所安阳工作站的何毓灵代表。　　殷墟是甲骨文的故乡、汉字的发源地。“以甲骨文为代表的汉文字是我们中华儿女共同的血脉，也是我们中华民族形成和发展的重要维系。”何毓灵自豪地说。　　在考古一线工作20多年的何毓灵认为，考古学家像侦探一样破解古人之谜。他在通道上生动讲述了自己和同事一起，发掘“亚长”牛尊的故事，这是目前为止殷墟发现的唯一一个牛形青铜容器。他们还组建了人骨、动物、植物、冶金、文保等不同领域专家团队，经过多年努力，揭开3000多年前不为人知的谜团。　　何毓灵对近年殷墟考古新发现如数家珍，并发出邀请：殷墟博物馆新馆已经建成开放，2.2万平方米的展陈面积展出近4000件套文物，欢迎大家来参观。　　中华文化瑰宝牵引着一代代文物工作者上下求索、不懈前行。　　一直关注石窟风化问题的云冈研究院院长杭侃代表，讲述了进入第39窟的一个特殊“操作”——爬到顶层时工作人员会把安全帽摘掉，半蹲在脚手架上干活，生怕碰到“像酥饼一层一层”风化的顶部。　　“党和国家很重视云冈石窟的保护工作。”杭侃说，经过几十年努力，危岩体加固工作告一段落，现在面临的保护任务并没有减轻，要加大科技投入力度。他们将在云冈石窟的保护、研究、展示和利用方面持续发力，做好文化遗产代际之间的传承，让更多人感受到传统文化的魅力。　　榜样照亮初心，奋斗成就梦想。　　作为一名战斗机飞行员，空军航空兵某旅副参谋长高中强代表分享了他和战友驾驶歼-20战机，护航中国人民志愿军烈士遗骸归国的感受。　　“先辈们拼来了山河无恙、家国安宁，今天的幸福来之不易。这更加深了我对先辈的崇敬和哀思，激励我们任何时候都要敢于‘空中拼刺刀’。”高中强说，新时代的青年官兵有能力、有担当、有激情、有干劲，始终把青春和梦想融入新时代强军事业。　　作为全国人大代表依法履职的第二年，中国民用航空飞行学院总飞行师刘传健带来了加快民航人才培养和健全无人机运行规则两项建议。他说，飞行安全无小事，任何一个细节都关乎生命。　　刘传健说：“机长肩上的四道杠分别代表着专业、知识、技术和责任。它随时随地提醒着我，手里握着的不仅仅是驾驶杆，而是鲜活的生命；面对的不仅仅是冷冰冰的机器和设备，而是无数幸福的家庭。”　　代表们一句句恳切的心声，一个个执着奋斗的故事，凝聚起踔厉奋发的强大力量，激励着人们在推进中国式现代化的新征程上阔步前行。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240306_435270.html",
    "title": "使命重在担当 奋斗创造未来",
    "author": "",
    "source": "人民日报",
    "editor": "刘冬",
    "text": "　　3月5日，十四届全国人大二次会议首场“代表通道”采访活动在北京人民大会堂举行。6位全国人大代表走上“代表通道”回应热点问题，讲述履职故事，凝聚奋进力量。　　尹同跃代表　　让中国汽车更好走向世界　　2023年，中国成为全球第一大汽车出口国。奇瑞控股集团董事长尹同跃代表介绍，2023年，我国汽车产销量均突破3000万辆，奇瑞出口接近100万辆。　　“中国要成为世界汽车强国，就要把关键核心技术掌握在自己的手中。”尹同跃代表说，从一个世界汽车大国变成一个世界汽车强国，光靠销量、规模还不够，还要在世界范围内有自己的、别人认可的品牌。我们不仅要追求销量、规模的全球第一，更要在技术创新能力、品质口碑等方面争取做到全球领先。　　让中国汽车更好走向世界，需要中国汽车企业的不懈努力。尹同跃代表表示，在做好产品、做好服务的基础上，要继续加大研发投入、加大品牌建设投入，为“中国智造”“中国创造”“中国品牌”增光添彩，为全球用户追求更美好的生活方式提供中国智慧。　　高纪凡代表　　坚定不移开展自主创新　　在我国光伏产业从小到大、从弱到强的发展过程中，天合光能股份有限公司董事长高纪凡代表是亲历者，也是奋斗者。　　“我还清晰记得，2010年天合光能的核心技术变成国际标准的细节，此前光伏行业的所有国际标准都是由国外企业制定的。当时，光伏组件的质量保证期只有15年，我们组织研发团队攻关，经历了几十次失败，经过1000多个日夜的努力，终于成功了。”高纪凡代表说，“依靠我们的独创技术，我还牵头完成了中国光伏行业第一项国际标准的制定，现在光伏组件的质量保证期最高可以达到30年以上。”　　“如今，天合光能业务遍布全球170多个国家和地区，我们的组件累计发货量超过190吉瓦，相当于在全球种了140亿棵树的减碳量。”高纪凡代表表示，未来将继续坚定不移开展自主创新，为高水平科技自立自强和发展新质生产力拼搏奋斗，争当中国光伏产业高质量发展的探路者。　　何毓灵代表　　把殷墟研究推向新高度　　“2000年底，我在前辈带领下，冒着零下十几度的严寒，发掘了一座保存完好的商代高等级贵族墓。当我们拿着手铲、刷子等清理出一件十分精美的青铜牛尊时，大家惊叹不已，因为这是目前为止殷墟发现的唯一一个牛形青铜容器。”来自中国社会科学院考古研究所安阳工作站的何毓灵代表生动讲述了发掘“亚长”牛尊的故事。　　“考古学家像侦探一样揭示古人的谜团，这深深地吸引着我，也让我坚守下去。”何毓灵代表介绍，新时代以来取得了多项重要考古发现，如数辆马车可以并行的宽阔大道、可以铸造后母戊鼎等青铜器的作坊等，这些发现把殷墟研究推向了新的高度。　　殷墟博物馆新馆用2.2万平方米的展陈面积，展出了近4000件套文物，用全新的理念和方法系统展现了3000多年前青铜文明的样貌。何毓灵代表表示：“欢迎大家赴一场与商文明的千年之约。”　　杭侃代表　　保护中华文化的瑰宝　　云冈石窟是中华文化的瑰宝。云冈研究院院长杭侃代表介绍，云冈石窟开凿在侏罗纪的砂岩体上，地质情况非常复杂，有的地方岩层有十几层，有的里面还有软弱岩层，会碰到风化、冻融、渗水等多种病害。经过几十年努力，危岩体加固工作告一段落，云冈石窟进入了以预防性为主的保护阶段。　　自2021年到云冈研究院工作以来，杭侃代表切身感受到保护工作的重要性和紧迫性。云冈石窟第39窟是一个中心塔柱窟，在它的中间，雕了一座5层仿木结构的楼阁式塔。“这座石窟的顶部风化严重，犹如酥饼般一层一层的，有的地方看着好像要掉下来。在这种情况下，我们就要采取半蹲姿势，生怕一不小心碰到，造成不必要的损失。”杭侃代表说。　　杭侃代表表示，在今后的工作中，将坚持保护第一，在云冈石窟的保护、研究、展示和利用方面持续发力，让更多人感受中华优秀传统文化的魅力。　　高中强代表　　做无愧新时代的强军先锋　　“作为战斗机飞行员，我和战友们时刻都感受到身上肩负的责任和使命。”空军航空兵某旅副参谋长高中强代表说，“这些年加力奋飞、加油奋进是部队加快转型的主旋律，也是我和战友们建功强军的加速度。”　　2023年，高中强代表第二次驾驶歼—20战机执行为中国人民志愿军烈士遗骸归国护航任务。“我和战友们结合航线规划、气象特点、任务机场情况进行全面研究分析、全面细致准备，确保万无一失接迎英雄回家。今天的幸福来之不易，也加深了我对先辈的崇敬和哀思。”高中强代表说。谈起锤炼过硬作风，高中强代表说，“有时训练中，我们最大要承受八九个G的载荷，相当于八九倍的体重压在身上。我们要忘记身体的疼痛反应，将飞行技术、应变能力变成肌肉记忆。”　　高中强代表表示，作为一名军人、一名飞行员，要以天空作卷，用忠诚作答，做无愧新时代的强军先锋。　　刘传健代表　　确保民航运行安全　　“安全是民航业的生命线，任何时候任何环节都不能麻痹大意。”中国民用航空飞行学院总飞行师刘传健代表说。　　2018年5月14日，刘传健代表驾驶的飞机在万米高空突遇险情，他凭借过硬的专业技能和心理素质，确保了机上119名旅客的生命安全，被授予“中国民航英雄机长”称号。提起这次经历，刘传健代表说：“奇迹的产生是一瞬间，奇迹的背后却是千锤百炼。”"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240305_435189.html",
    "title": "全国人大代表赵亮：满足智慧绿色用能需求",
    "author": "",
    "source": "经济日报",
    "editor": "刘冬",
    "text": "　　如何加快构建低碳、安全、经济的新型电力系统？怎样用新型电力系统保障碳达峰碳中和目标落地？2023年以来，全国人大代表、国网天津市电力公司董事长赵亮围绕培育新质生产力、打造数智化坚强电网、服务全面绿色转型等话题，多次赴基层一线调研。　　在天津市河北区新开河街道芳草园社区，赵亮代表与街道、社区居委会干部、居民代表促膝谈心，征求基层选民对人大代表履职、供电服务保障工作的意见；在空中客车（天津）总装有限公司，他与企业负责人座谈交流，详细了解企业经营发展、供电保障、绿电交易等情况；在荣乌高速大港服务区国家电网充电站，他细致了解充电站运营状况、充电服务保障情况，共商完善充电网络基础设施、服务绿色出行的措施。　　在赵亮代表看来，产业赛道由能效向“碳效”加速迁移，企业抓住“新风口”就是抓住机遇。要以“碳”逻辑整合产业资源，拓展碳业务矩阵。在能源清洁低碳转型背景下，电网连接能源生产和消费，发挥着引领作用。“应以‘双碳’工作为引领，以电网之为有力支撑保障降碳、减污、扩绿、增长，把绿色发展理念贯穿于各项工作中，坚定不移走中国式现代化电力发展之路。”赵亮代表说。　　随着经济社会发展和人民生活水平提高，社会电力需求从过去的“用足电”向如今的“用绿电”转变。赵亮代表列举了一组数据：2023年度天津市绿电交易同比增长22.5倍，新能源装机规模同比增长72.15%。面对能源电力格局深刻调整、新能源倍速增长、绿色用能需求旺盛的新形势，推进新型电力系统建设，既是当务之急，更是长远之策。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240305_435185.html",
    "title": "创新驱动，产业发展劲头更足",
    "author": "",
    "source": "人民日报海外版",
    "editor": "张峻铭",
    "text": "　　如何继续做好创新这篇大文章，以科技创新引领现代化产业体系建设，推动新质生产力加快发展？代表委员纷纷畅抒己见，建言献策。　　创新引擎动能澎湃　　全球创新指数排名升至第12位，拥有全球百强科技创新集群数量首次跃居世界第一……世界知识产权组织2023年全球创新指数中的多项数据显示，迈入创新型国家行列的中国，科技创新能力在持续提升，科技创新成果加快转化，创新引擎动能澎湃。　　“我们去年突破高电密抗波动电极等关键技术，成功研制了全球首台套3000标准立方米/小时碱性和300—600标准立方米/小时PEM（质子交换膜）型水电解制氢设备样机，关键指标达到国际领先水平。”全国人大代表、中国船舶集团第七一八研究所科技委主任郭建增说，研究所不断加强创新，及时将创新成果应用到具体产业和产业链上，为产业发展添动力。　　前不久，中国科学院宁波材料技术与工程研究所在水下矢量推进器研发等技术攻坚中取得突破，31款关键材料和部件应用于航天、海洋等领域的重要装备。全国人大代表、宁波材料所副所长王立平介绍，该所去年在产业合作方面推动9项重大成果转移转化，专利运营数量近100件。　　端牢能源和粮食两个“饭碗”，创新支撑作用也越来越突出。全国政协委员、国家能源集团董事长刘国跃表示，技术创新是企业提升竞争力的关键。国家能源集团加快推进能源生产与先进信息技术深度融合，建设智能矿山、智能电站、智能运输和智能化工，建成投用多个数字化平台，在绿色低碳能源技术推广使用、新能源开发等方面积极布局，已形成“煤火风光水、化油气氢核等能源谱系+物流贸易金融支撑+产研用融通”的综合性现代化产业格局。　　“推动农业高质量发展，需要加快信息化、智能化创新成果应用转化。”全国政协委员、中国中化控股有限责任公司董事长李凡荣说，中国中化利用遍布全国的700多个技术服务中心，将现代化的生产要素、经营模式推广给更多农业生产者，促进农业提质增效，目前“中化MAP智农”现代农业管理平台服务面积已超过1亿亩。　　投入力度持续加大　　2023年，中国全社会研究与试验发展经费投入达到33278亿元，研发经费投入强度提高至2.64%。　　“我们每年投入不低于7%的科研经费用于技术创新，掌握了冷链绿色节能降碳、冷链安全数据分析、智能节能硬件和云服务等多项技术。”全国人大代表、江苏省精创电气股份有限公司副董事长李敏说，依托科技创新，公司已发展成为国家级专精特新“小巨人”企业，温控器相关产品市占率稳居行业前列。公司自主开发的冷库节能控制系统，节能效果达24%，普及后每年可节能720亿千瓦时。　　全国人大代表、长安汽车董事长朱华荣介绍，近5年，长安汽车不断扩大投资，科技研发队伍超1万人，推动公司在科技创新、产品出新等方面取得诸多进展，开发了多款高端化、智能化、绿色化新产品，为汽车产业高质量发展加把劲。　　高校在科技创新中发挥着重要作用。“2023年，中国高等教育毛入学率突破60%，在学总规模超4763万人。高校科研院所为人工智能、集成电路、量子科学、生命健康等新兴产业培养了大量人才。”全国人大代表、上海社会科学院党委书记权衡认为，提高基础研发对科技人员的吸引力，应进一步加大投入力度，引导科研人员从事基础性、长期性、战略性的课题研究，切实提高服务国家关键技术发展的能力和水平。　　全国政协委员、天津大学副校长明东表示，天津大学近些年加大人力、资金等各类资源要素的投入，在智能医学领域结合医疗健康与人工智能、机器人、大数据等新兴产业，打通医学从“实验室”到“手术台”的通路桥梁，成果丰硕。　　强化多方支持保障　　科技是国家强盛之基，创新是民族进步之魂。代表委员认为，进一步增强自主创新能力，还需要在人才培养、政策支持等方面协同发力，强化多方支持保障。　　全国人大代表、中国移动重庆公司董事长夏泳建议，健全人才培养与激励体系，壮大高层次专家人才队伍，在给政策给资源、出成果出人才上多下功夫，以创新人才培养促进科创水平提升。“公司将聚焦新一代通信技术、算网服务、智慧中台，积极布局、主动作为，更好赋能产业转型升级。”　　企业创新离不开各种支持政策。过去一年，税费优惠举措接连落地：研发费用加计扣除比例由75%提高至100%，集成电路和工业母机企业扣除比例大幅提高……“真金白银”的支持政策，让企业创新更有底气。全国人大代表、国家税务总局云南省税务局局长姜涛表示，云南税务、科技、财政等部门2023年推出多项服务措施，对科技型企业诉求实现快速响应。各级专家团队联合组织136场次、16818户次企业参与的培训辅导，对788户重点企业“一对一”精准辅导，“我们将与相关部门继续努力，携手为企业科技创新创造良好发展环境”。　　全国政协委员、中国石化集团董事长马永生认为，围绕相关重点领域如重大共性关键技术、能源转型关键技术和碳中和技术等，可探索制定相关补贴激励政策。通过设立产业投资基金、政府集中采购等方式，加大对战略性新兴产业的财税支持。同时，以现有科技金融试点产品为基础，逐步形成体系化的战略性新兴产业科技金融服务方案，支持科技成果转化。　　“加快发展方式绿色转型，要以数字化、智能化、绿色化为基石，开辟新领域，塑造新动能。”全国政协委员、湘潭大学校长潘碧灵说，科技创新是推动转型升级的重要动力，应进一步完善绿色技术创新体系，坚持有为政府、有效市场和有能企业结合，形成有助于推动人与自然和谐共生的发展格局。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240305_435171.html",
    "title": "全国人大代表付庆梅：提高西南地区高标准农田建设投入标准",
    "author": "",
    "source": "央广网",
    "editor": "刘海滨",
    "text": "\n　　民以食为天，食以土为本。高标准农田建设是保障国家粮食安全的重要物质基础，是加快农业强国建设的主要保障。今年全国两会期间，全国人大代表、贵州省毕节市黔西市雨朵镇党委书记付庆梅将关注我国高标准农田建设，并提交《关于进一步提高高标准农田建设投入标准的建议》。\n　　付庆梅认为，近年来，各地各有关部门持续夯实藏粮于地、藏粮于技物质基础，大力推进高标准农田建设，改善了农业生产条件，提高了农田抗灾减灾能力，夯实了国家粮食安全基础，成效明显。\n\n全国人大代表付庆梅（央广网发 受访者供图）\n　　在2023年召开的全国冬春农田水利暨高标准农田建设推进会议上提到，丘陵地区亩均建设成本大致需要5000元左右，山区的投入可能会更高。付庆梅表示，就拿贵州毕节等典型的喀斯特山区举例，当地沟壑纵横，切割较深，地形较为破碎，高标准农田建设投入成本相对较高。\n　　贵州省毕节市最高处位于赫章县珠市彝族乡的小韭菜坪，海拔2900.6米，为贵州屋脊；最低为金沙县清池镇的赤水河谷，海拔457米，地势西高东低，山峦重叠，河流纵横，高原、山地、盆地、平坝、洼地等交错其间。加之“十二五”以来基础条件稍好一些的地块都实施过土地整治、农业综合开发等财政项目，并被纳入高标准农田图斑管理，剩下的区域都属于耕地基础条件差、改造难度大，按照现有 2098元/亩的高标准农田投入标准，仅能够对农田进行简单工程建设，难以建成真正意义上的高标准农田。\n　　如受山区地形的制约，目前修建1公里3.5米宽机耕道覆盖范围仅有200亩至300亩左右，建设成本约55万元左右，按照目前的投入标准，300亩投入资金为62.94万元，仅够修建一条机耕道路并少量布置生产便道，而真正意义的高标准农田需投入大量资金配套的土地平整、土壤改良、农电设施、生态防护等工程措施，但毕节等西南山区，为打赢脱贫攻坚战，投入了大量的人力物力，当前还需继续加大投入着力巩固脱贫攻坚和推进脱贫攻坚与乡村振兴的有效衔接，支持高标准农田建设财力投入受到一定制约。\n　　对于以上的情况，付庆梅建议，国家针对西南地区脱贫攻坚主战场的县市，从建设高标准农田投入标准方面给予重点倾斜支持，通过加大资金支持，促进该区域加快高标准农田建设，为该区域做好当前巩固脱贫攻坚成果和推进脱贫攻坚与乡村振兴的有效衔接各项工作、夯实粮食安全根基打下坚实基础。（记者 栾小琳）\n　　民以食为天，食以土为本。高标准农田建设是保障国家粮食安全的重要物质基础，是加快农业强国建设的主要保障。今年全国两会期间，全国人大代表、贵州省毕节市黔西市雨朵镇党委书记付庆梅将关注我国高标准农田建设，并提交《关于进一步提高高标准农田建设投入标准的建议》。　　付庆梅认为，近年来，各地各有关部门持续夯实藏粮于地、藏粮于技物质基础，大力推进高标准农田建设，改善了农业生产条件，提高了农田抗灾减灾能力，夯实了国家粮食安全基础，成效明显。全国人大代表付庆梅（央广网发 受访者供图）　　在2023年召开的全国冬春农田水利暨高标准农田建设推进会议上提到，丘陵地区亩均建设成本大致需要5000元左右，山区的投入可能会更高。付庆梅表示，就拿贵州毕节等典型的喀斯特山区举例，当地沟壑纵横，切割较深，地形较为破碎，高标准农田建设投入成本相对较高。　　贵州省毕节市最高处位于赫章县珠市彝族乡的小韭菜坪，海拔2900.6米，为贵州屋脊；最低为金沙县清池镇的赤水河谷，海拔457米，地势西高东低，山峦重叠，河流纵横，高原、山地、盆地、平坝、洼地等交错其间。加之“十二五”以来基础条件稍好一些的地块都实施过土地整治、农业综合开发等财政项目，并被纳入高标准农田图斑管理，剩下的区域都属于耕地基础条件差、改造难度大，按照现有 2098元/亩的高标准农田投入标准，仅能够对农田进行简单工程建设，难以建成真正意义上的高标准农田。　　如受山区地形的制约，目前修建1公里3.5米宽机耕道覆盖范围仅有200亩至300亩左右，建设成本约55万元左右，按照目前的投入标准，300亩投入资金为62.94万元，仅够修建一条机耕道路并少量布置生产便道，而真正意义的高标准农田需投入大量资金配套的土地平整、土壤改良、农电设施、生态防护等工程措施，但毕节等西南山区，为打赢脱贫攻坚战，投入了大量的人力物力，当前还需继续加大投入着力巩固脱贫攻坚和推进脱贫攻坚与乡村振兴的有效衔接，支持高标准农田建设财力投入受到一定制约。　　对于以上的情况，付庆梅建议，国家针对西南地区脱贫攻坚主战场的县市，从建设高标准农田投入标准方面给予重点倾斜支持，通过加大资金支持，促进该区域加快高标准农田建设，为该区域做好当前巩固脱贫攻坚成果和推进脱贫攻坚与乡村振兴的有效衔接各项工作、夯实粮食安全根基打下坚实基础。（记者 栾小琳）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240305_435152.html",
    "title": "有力有效，推进乡村全面振兴",
    "author": "",
    "source": "人民日报海外版",
    "editor": "张峻铭",
    "text": "　　过去一年，中国粮食生产“二十连丰”，绿水青山成色更足，乡村振兴展现新气象。眼下，春耕备耕次第展开、农货特产远销各地、乡村旅游热闹红火……　　民族要复兴，乡村必振兴。参加全国两会的代表委员表示要锚定建设农业强国目标，毫不放松抓好粮食和重要农产品稳定安全供给，有力有效推进乡村全面振兴，以加快农业农村现代化更好推进中国式现代化建设。　　端牢饭碗信心足　　2023年，中国全年粮食产量13908.2亿斤，比上年增产177.6亿斤，再创历史新高，端牢中国饭碗的信心和底气越来越足。　　全国人大代表、湖北省监利市精华水稻种植专业合作社理事长毕利霞说，她所在的合作社已经建设了智慧农场。“通过引进数字化农机管理中心、地面物联网、可视化云平台、北斗自动导航和无人驾驶系统等设备，传统农业加快向数字农业转型。”　　种子是农业的“芯片”。全国政协委员、贵州省六盘水市钟山区委常委杨松说，六盘水海拔高，气候多样，土地贫瘠，对种子的要求较高。当地因地定株，做好良种选育和推广。“去年我们试种了抗风性强的玉米新品种，比传统品种早一个月成熟。丰收时节，附近的农户纷纷赶来看效果，好种子能让农民多挣钱。”　　全国政协委员、中国科学院东北地理与农业生态研究所所长姜明一直关注黑土地保护。他在调研中发现，不科学的玉米秸秆离田会导致黑土耕层流失。“用好养好黑土地，关乎大国粮仓的丰盈。我建议设立秸秆打包带土全链条评价体系，加快秸秆打捆机除尘设备升级换代，从源头降低带土量。”姜明说。　　因地制宜兴产业　　产业振兴是乡村全面振兴的重中之重。不少代表委员认为，做好“土特产”文章，依托特色资源推动乡村产业全链条升级，可以有效拓宽农民就业增收渠道。　　田间地头的直播“带货”，让农特好物成了“爆款”。全国人大代表、江苏省建湖县天和生态农业合作社理事长鲁曼建议各地与电商协会、职业院校合作，实施职业农民培养计划，通过电商直播、品牌营销、物流与仓库管理等专业培训，培养农村电商人才队伍，让返乡青年运用专业知识助力乡村全面振兴。　　全国人大代表、云南省保山市昌宁县鸿坤生猪养殖场总经理李志娟，近期正为推动完善当地生猪冷链分割屠宰产业链和蔬菜产业现代化想办法，“这些问题直接影响农民收益和农业可持续发展。”李志娟说，“搞乡村特色产业要充分应用新的技术条件，让更多农民从产业增值中持续受益。”　　农业现代化的关键在科技进步和创新。全国人大代表、浙江省宁波市农业科学研究院畜禽研究所所长陈淑芳说，传统养殖模式向现代化、数字化、智能化新模式转变，是中国畜牧业发展的重要趋势。科学养殖在节约劳动力的同时增加经济效益，助力农户走上现代化的绿色农业之路。　　“乡村全面振兴没有可以照搬照套的模式，一定要因地制宜，依靠自己的力量端牢饭碗。”全国政协委员、山东省临沂市兰陵县卞庄街道代村党委书记王传喜说，乡村全面振兴要强化片区共建思维，探索以多个村庄为单位，打造联村特色产业，形成片区产业链。　　唱响文旅“融合曲”　　乡土村落的文化脉动与生机活力，吸引着越来越多游客。一些代表委员认为，建设宜居宜业和美乡村，要发展乡村旅游、休闲农业、文化体验等新产业新业态，推动文旅融合，赋能乡村全面振兴。　　“河南打响了信阳茶文化节、固始根亲文化节等一系列群众文化活动品牌，让乡风更文明、产业更兴旺。”全国政协委员、洛阳理工学院副校长马珺说，乡村地区应深入挖掘传统文化资源，举办丰富多彩的文化活动，加强乡村文化设施建设，提升乡村治理水平和村民生活品质。　　“下庄村百姓以前只能种种地，现在特色产业、旅游，样样都做得很巴适。”全国人大代表、重庆市巫山县竹贤乡下庄村党支部书记毛相林说，下庄村从村口到村里落差达1000多米，以前仅靠绝壁上的一条小路出村。如今，村里人开凿出山路，路通了，在当地就业的机会来了。“扎染人才重拾技艺，开起扎染手工艺坊；村民可以在民宿客房部做卫生、去食堂帮厨、当讲解员，在家门口就把钱挣了，下庄人的腰包越来越鼓，生活质量越来越高，精神面貌越来越好。”毛相林说。　　全国人大代表、山西省晋城市阳城县皇城村党委书记陈晓拴建议，把乡村旅游基础设施纳入城乡基础设施建设重点，扶持乡村旅游点修建道路、停车场、旅游厕所、游客服务中心等基础设施。同时，加强旅游市场管理，进一步营造文明规范有序的乡村旅游环境。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240305_435136.html",
    "title": "全国人大代表陈军：建立长江综合执法体系提高执法实效",
    "author": "",
    "source": "法治日报",
    "editor": "刘海滨",
    "text": "\n　　《中华人民共和国长江保护法》实施三年来，为长江经济带加强依法治江提供了法律保障，取得了积极成效。但是，由于长江保护法所涉相关配套性立法未及时跟上，在实施过程中还存在部分法规规章修订不够及时、执法标准不统一，影响了实施效果。全国人大代表、安徽省发展改革委主任陈军建议，进一步完善长江保护法相关法律法规体系，建立长江综合执法体系，建立涉江执法权限于一体的“长江综合执法权”，破解相关法律条款行刑衔接不够、职责条块化制约执法监管综合效力、长江保护执法能力建设亟待加强等问题。\n　　陈军表示，长江保护法实施以来，长江经济带区域坚持生态优先、绿色发展的战略定位和共抓大保护、不搞大开发的战略导向，严厉打击非法捕鱼、非法采砂、非法排污等行为，有效遏制了破坏长江违法行为发生。2023年，长江流域国考断面水质优良比例为93.8%，长江干流水质持续保持Ⅱ类；通过对长江安徽段水生生物资源监测，长江江豚自然种群数量已达289头，比2021年增加29头；长江安徽段土著鱼类物种数已达85种，比2021年增加32种，长江安徽段生物多样性呈现恢复向好态势。\n　　“作为一部涉及自然资源、生态环保、交通、水利、农业、林业等多个方面的‘综合协调性’法律，需要相关行业领域加快配套性立法，及时修订完善相关法律法规。”陈军认为，加快修订完善长江河道采砂管理条例、河道管理条例等法规、部门规章制度，构建与长江保护法相配套的法律法规体系，使之与长江保护法相配套，保证法律体系的科学性、统一性，并为地方配套法规修订提供上位法依据。\n　　陈军建议，建立长江综合执法体系，探索建立长江流域综合执法队伍，整合监管执法资源，授予其集海事管理、水利、农业、生态环境等部门涉江执法权限于一体的“长江综合执法权”。加大地方执法基础能力建设支持力度，加强综合执法，提高执法实效。做好相关条款司法解释，对涉长江保护法的审判工作中具体应用法律问题，特别是因法律规定不够具体明确，导致案件处理依据存在不同理解或某一类具体案件裁判尺度不统一等问题，及时出台司法解释，统一裁判标准，加大刑事处罚力度，使行政处罚与刑事处罚衔接协调统一。同时，深入推进省际执法司法协作，加强业务交流，加强协调联动，健全案件线索移送制度，理顺衔接程序，加大惩处力度，推动形成长江大保护整体合力。（记者 李光明）\n　　《中华人民共和国长江保护法》实施三年来，为长江经济带加强依法治江提供了法律保障，取得了积极成效。但是，由于长江保护法所涉相关配套性立法未及时跟上，在实施过程中还存在部分法规规章修订不够及时、执法标准不统一，影响了实施效果。全国人大代表、安徽省发展改革委主任陈军建议，进一步完善长江保护法相关法律法规体系，建立长江综合执法体系，建立涉江执法权限于一体的“长江综合执法权”，破解相关法律条款行刑衔接不够、职责条块化制约执法监管综合效力、长江保护执法能力建设亟待加强等问题。　　陈军表示，长江保护法实施以来，长江经济带区域坚持生态优先、绿色发展的战略定位和共抓大保护、不搞大开发的战略导向，严厉打击非法捕鱼、非法采砂、非法排污等行为，有效遏制了破坏长江违法行为发生。2023年，长江流域国考断面水质优良比例为93.8%，长江干流水质持续保持Ⅱ类；通过对长江安徽段水生生物资源监测，长江江豚自然种群数量已达289头，比2021年增加29头；长江安徽段土著鱼类物种数已达85种，比2021年增加32种，长江安徽段生物多样性呈现恢复向好态势。　　“作为一部涉及自然资源、生态环保、交通、水利、农业、林业等多个方面的‘综合协调性’法律，需要相关行业领域加快配套性立法，及时修订完善相关法律法规。”陈军认为，加快修订完善长江河道采砂管理条例、河道管理条例等法规、部门规章制度，构建与长江保护法相配套的法律法规体系，使之与长江保护法相配套，保证法律体系的科学性、统一性，并为地方配套法规修订提供上位法依据。　　陈军建议，建立长江综合执法体系，探索建立长江流域综合执法队伍，整合监管执法资源，授予其集海事管理、水利、农业、生态环境等部门涉江执法权限于一体的“长江综合执法权”。加大地方执法基础能力建设支持力度，加强综合执法，提高执法实效。做好相关条款司法解释，对涉长江保护法的审判工作中具体应用法律问题，特别是因法律规定不够具体明确，导致案件处理依据存在不同理解或某一类具体案件裁判尺度不统一等问题，及时出台司法解释，统一裁判标准，加大刑事处罚力度，使行政处罚与刑事处罚衔接协调统一。同时，深入推进省际执法司法协作，加强业务交流，加强协调联动，健全案件线索移送制度，理顺衔接程序，加大惩处力度，推动形成长江大保护整体合力。（记者 李光明）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240305_435143.html",
    "title": "全国人大代表杨凯：建议城乡居民基本医疗保险分档次缴费",
    "author": "",
    "source": "央广网",
    "editor": "刘海滨",
    "text": "\n　　城乡居民基本医疗保险是一项惠民性政策，为更好地保障居民基本医疗保障需求，近年来，国家持续调整居民医保筹资标准。今年全国两会期间，全国人大代表、贵州省黔南州三都县县长杨凯将关注我国城乡居民基本医疗保险现状，并提交《关于城乡居民基本医疗保险分档次缴费的建议》。\n　　杨凯认为，城乡居民基本医疗保险是国家给予每一位居民医保参保人实实在在的保障。参加居民医保就是给自己及家庭买一份安心、买一份放心，即便疾病真正来临，大家也能使用医保基金池里的资金实现互助共济，一起携手共同抵御因病致贫、因病返贫的风险。\n\n全国人大代表杨凯（央广网发 受访者供图）\n　　杨凯认为，现在导致参保人参保积极性不高的主要因素主要有两个：一是参保缴费逐年增加。自2019年以来，尽管国家补助标准逐年增加，从2019年个人参保缴费补助由520元/人增至2024年640元/人，但城乡居民基本医疗保险个人参保缴费也在逐年上涨，从2019年220元/人逐年递增至2024年380元/人，以一户家庭（非特殊人群）5口人为例，每年城乡居民基本医疗保险参保缴费为1900元，群众缴费压力较大。\n　　二是年底自动清零。城乡居民医保实行当年缴费当年享受医保报销待遇，如果不缴纳则无法享受。因城乡居民基本医疗保险无个人账户，部分参保人每年都缴纳居民医保，但从未就医，到年底待遇自动失效，来年继续缴纳方可以享受报销待遇。\n　　杨凯建议，国家有关部委进一步优化城乡居民医保参保政策，设置缴费档次。考虑就医报销比例与参保缴费档次相结合，参保人可以结合自己的健康状况选择报销比例低或报销比例高所对应的缴费档次进行缴费，各类特殊困难救助人员参保缴费实行定档次参保缴费。\n　　同时，探索实行城乡居民医保缴费年限累积制，提高参保人员的长期收益，避免由自愿参保所引起的逆向选择、缴费不连续等问题，有效提高群众参保积极性，更有效地防止因病出现规模性返贫致贫的发生。（记者 栾小琳）\n　　城乡居民基本医疗保险是一项惠民性政策，为更好地保障居民基本医疗保障需求，近年来，国家持续调整居民医保筹资标准。今年全国两会期间，全国人大代表、贵州省黔南州三都县县长杨凯将关注我国城乡居民基本医疗保险现状，并提交《关于城乡居民基本医疗保险分档次缴费的建议》。　　杨凯认为，城乡居民基本医疗保险是国家给予每一位居民医保参保人实实在在的保障。参加居民医保就是给自己及家庭买一份安心、买一份放心，即便疾病真正来临，大家也能使用医保基金池里的资金实现互助共济，一起携手共同抵御因病致贫、因病返贫的风险。全国人大代表杨凯（央广网发 受访者供图）　　杨凯认为，现在导致参保人参保积极性不高的主要因素主要有两个：一是参保缴费逐年增加。自2019年以来，尽管国家补助标准逐年增加，从2019年个人参保缴费补助由520元/人增至2024年640元/人，但城乡居民基本医疗保险个人参保缴费也在逐年上涨，从2019年220元/人逐年递增至2024年380元/人，以一户家庭（非特殊人群）5口人为例，每年城乡居民基本医疗保险参保缴费为1900元，群众缴费压力较大。　　二是年底自动清零。城乡居民医保实行当年缴费当年享受医保报销待遇，如果不缴纳则无法享受。因城乡居民基本医疗保险无个人账户，部分参保人每年都缴纳居民医保，但从未就医，到年底待遇自动失效，来年继续缴纳方可以享受报销待遇。　　杨凯建议，国家有关部委进一步优化城乡居民医保参保政策，设置缴费档次。考虑就医报销比例与参保缴费档次相结合，参保人可以结合自己的健康状况选择报销比例低或报销比例高所对应的缴费档次进行缴费，各类特殊困难救助人员参保缴费实行定档次参保缴费。　　同时，探索实行城乡居民医保缴费年限累积制，提高参保人员的长期收益，避免由自愿参保所引起的逆向选择、缴费不连续等问题，有效提高群众参保积极性，更有效地防止因病出现规模性返贫致贫的发生。（记者 栾小琳）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435085.html",
    "title": "魏巧：为培育新时代“新农人”鼓与呼",
    "author": "《中国人大》全媒体记者 王萍",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　功以才成，业由才广。乡村振兴，关键在人。全面推进乡村振兴，迫切需要一批懂农业、爱农村、爱农民的“三农”工作人才。习近平总书记强调，要推动乡村人才振兴，把人力资本开发放在首要位置，强化乡村振兴人才支撑。“激励各类人才在农村广阔天地大施所能、大展才华、大显身手。”\n　　2023年全国人代会期间，来自江苏的“80后”全国人大代表、镇江市镇江新区永兴农机机械化专业合作社理事长魏巧向习近平总书记汇报了自己返乡创业种植水稻成为一名“新农人”的故事。\n\n　　从2017年返乡创业开始，魏巧代表带领团队大力探索数字化种植，并以技术培训、就业帮扶等方式带动农户脱贫致富。图为魏巧代表在查看庄稼生长情况，她在深爱的土地上用实干火热书写着“新农人”的奋斗篇章。（代表供图）\n　　回想2023年3月5日下午与习近平总书记面对面交流的温暖场景，魏巧依旧心情激动：“我向总书记汇报，我们种植2万多亩水稻，亩产1100斤，有效带动周边农民致富。总书记肯定的眼神和鼓励的话语，更加坚定我们做好农业的决心和信心。”\n　　魏巧和爱人分别是土壤学硕士和农学博士。受习近平总书记“农业专家的成果就是要体现在广阔的土地上”这句话的激励，2017年，魏巧和爱人分别辞去中国科学院地理科学与资源研究所和北京大学的工作，决心把所学知识应用到数字化农业的探索上，回到乡村做起了新时代的“新农人”。\n　　作为新当选的全国人大代表，魏巧既感到光荣，更感到责任重大，为更好培育新时代“新农人”积极鼓与呼。\n　　“要认真履行代表职责，及时反映基层心声，并用实际行动带动农民增收致富。”魏巧表示，要充分发挥人大代表作为党和国家联系人民群众的桥梁作用，通过广泛走访、联系群众，征求、收集群众意见，实现民有所呼、我有所应。\n　　新型城镇化大力推进，使得越来越多农村人口大量涌入城市，从事农业生产的人数急剧减少。未来，谁来种田、如何种好田？\n　　在充分调研的基础上，魏巧提出自己的思考和建议。“种田人队伍的培养要放在农场、生产一线，将农业院校有责任有担当的学生，引导到农业社会化服务体系建设中来。同时，要推出优厚的人才政策，让他们安心围绕粮食生产干事创业。”她说，现有农业院校培养的学生与产业端的人才需求不匹配，建议围绕粮食生产的全链条培养产业端的应用人才，建设田头培训学校。\n\n　　魏巧代表从中国科学院的实验室走向家乡的田间地头，运用自己的专业知识，结合现代农业技术，建造智慧化农场，大力发展数字农业。图为魏巧代表将遥感信息、无人驾驶技术、人工智能等现代化手段在农业生产中落地，对耕种进行科学统筹。（代表供图）\n　　“作为‘新农人’的代表，为国家探索出一条农业高质量发展的道路，既是使命更是责任。”魏巧还建议国家打造一批具有引领示范效果，可盈利、可持续、可复制的新农人农场样板和农业社会化服务经营主体，模式上成熟一个推广一个，切实解决谁来种田、种好田的队伍建设问题，确保国家粮食安全，为建设农业强国做好支撑。\n　　她提出的这一“关于实施‘新农人’计划支撑农业强国的建议”被全国人大常委会办公厅确定为重点督办建议。\n　　“农业农村部将加大工作力度，持续推进绿色种养循环农业试点，积极鼓励引导新型农业经营主体参与化肥减量增效等工作。”2023年12月5日，在河北正定举行的2023年全国人大代表建议办理工作座谈会上，魏巧介绍了相关部委对自己提出建议的回复。\n　　2023年全国人代会期间，结合7年来扎根农业一线的经历，魏巧共提交了3件农业领域的相关建议。“每一件建议的办理都很认真、高效，程序也很规范。”魏巧说。\n　　“农村需要人才，希望更多年轻人投身农业。农民是一份值得尊重的职业，农业是被国家需要、大有可为的事业，我呼吁年轻人为‘三农’扎根奉献，为国家的粮食安全甘于担当作为。”魏巧说。\n　　“奋斗是永无止境的拼搏！”魏巧表示，将充分发挥人大代表与群众联系密切的优势，奋勇争先、积极作为，主动投身火热的乡村振兴建设一线，将人大代表履职答卷写在农村广袤的田野上。\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　功以才成，业由才广。乡村振兴，关键在人。全面推进乡村振兴，迫切需要一批懂农业、爱农村、爱农民的“三农”工作人才。习近平总书记强调，要推动乡村人才振兴，把人力资本开发放在首要位置，强化乡村振兴人才支撑。“激励各类人才在农村广阔天地大施所能、大展才华、大显身手。”　　2023年全国人代会期间，来自江苏的“80后”全国人大代表、镇江市镇江新区永兴农机机械化专业合作社理事长魏巧向习近平总书记汇报了自己返乡创业种植水稻成为一名“新农人”的故事。　　从2017年返乡创业开始，魏巧代表带领团队大力探索数字化种植，并以技术培训、就业帮扶等方式带动农户脱贫致富。图为魏巧代表在查看庄稼生长情况，她在深爱的土地上用实干火热书写着“新农人”的奋斗篇章。（代表供图）　　回想2023年3月5日下午与习近平总书记面对面交流的温暖场景，魏巧依旧心情激动：“我向总书记汇报，我们种植2万多亩水稻，亩产1100斤，有效带动周边农民致富。总书记肯定的眼神和鼓励的话语，更加坚定我们做好农业的决心和信心。”　　魏巧和爱人分别是土壤学硕士和农学博士。受习近平总书记“农业专家的成果就是要体现在广阔的土地上”这句话的激励，2017年，魏巧和爱人分别辞去中国科学院地理科学与资源研究所和北京大学的工作，决心把所学知识应用到数字化农业的探索上，回到乡村做起了新时代的“新农人”。　　作为新当选的全国人大代表，魏巧既感到光荣，更感到责任重大，为更好培育新时代“新农人”积极鼓与呼。　　“要认真履行代表职责，及时反映基层心声，并用实际行动带动农民增收致富。”魏巧表示，要充分发挥人大代表作为党和国家联系人民群众的桥梁作用，通过广泛走访、联系群众，征求、收集群众意见，实现民有所呼、我有所应。　　新型城镇化大力推进，使得越来越多农村人口大量涌入城市，从事农业生产的人数急剧减少。未来，谁来种田、如何种好田？　　在充分调研的基础上，魏巧提出自己的思考和建议。“种田人队伍的培养要放在农场、生产一线，将农业院校有责任有担当的学生，引导到农业社会化服务体系建设中来。同时，要推出优厚的人才政策，让他们安心围绕粮食生产干事创业。”她说，现有农业院校培养的学生与产业端的人才需求不匹配，建议围绕粮食生产的全链条培养产业端的应用人才，建设田头培训学校。　　魏巧代表从中国科学院的实验室走向家乡的田间地头，运用自己的专业知识，结合现代农业技术，建造智慧化农场，大力发展数字农业。图为魏巧代表将遥感信息、无人驾驶技术、人工智能等现代化手段在农业生产中落地，对耕种进行科学统筹。（代表供图）　　“作为‘新农人’的代表，为国家探索出一条农业高质量发展的道路，既是使命更是责任。”魏巧还建议国家打造一批具有引领示范效果，可盈利、可持续、可复制的新农人农场样板和农业社会化服务经营主体，模式上成熟一个推广一个，切实解决谁来种田、种好田的队伍建设问题，确保国家粮食安全，为建设农业强国做好支撑。　　她提出的这一“关于实施‘新农人’计划支撑农业强国的建议”被全国人大常委会办公厅确定为重点督办建议。　　“农业农村部将加大工作力度，持续推进绿色种养循环农业试点，积极鼓励引导新型农业经营主体参与化肥减量增效等工作。”2023年12月5日，在河北正定举行的2023年全国人大代表建议办理工作座谈会上，魏巧介绍了相关部委对自己提出建议的回复。　　2023年全国人代会期间，结合7年来扎根农业一线的经历，魏巧共提交了3件农业领域的相关建议。“每一件建议的办理都很认真、高效，程序也很规范。”魏巧说。　　“农村需要人才，希望更多年轻人投身农业。农民是一份值得尊重的职业，农业是被国家需要、大有可为的事业，我呼吁年轻人为‘三农’扎根奉献，为国家的粮食安全甘于担当作为。”魏巧说。　　“奋斗是永无止境的拼搏！”魏巧表示，将充分发挥人大代表与群众联系密切的优势，奋勇争先、积极作为，主动投身火热的乡村振兴建设一线，将人大代表履职答卷写在农村广袤的田野上。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435081.html",
    "title": "马慧娟：把大会“好声音”传到千家万户",
    "author": "通讯员 李刚 《中国人大》全媒体记者 丁子哲",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　寒冬时节，宁夏回族自治区吴忠市红寺堡区玉池村的人大代表议事亭里人头攒动，座无虚席。十四届全国人大代表马慧娟正在给大家讲述着“共产党好，黄河水甜”的故事。前来聆听宣讲的乡亲们围着她，脸上洋溢的热情如同冬日暖阳一般，映衬着这座日子越过越红火的移民新村。　　马慧娟代表在给村民讲述“共产党好，黄河水甜”的故事。（代表供图）　　“在这几年的履职过程中，我发现大家对人大代表这个群体，对我们的人民代表大会制度并不是完全了解。于是，大会之外，宣讲是我做得最多的事情。”马慧娟表示，作为连任两届的全国人大代表，她除了在全国人代会时向大会提出建议，更多的是在自己的工作和生活中积累素材，关注身边老百姓生存和生活中的一些问题，在自己擅长的领域发声。其间，怎样把大会精神用人民群众听得懂且爱听的语言去讲深讲实，是她一直思考的事情。　　大会精神的宣讲不是照着文件内容一念了之，更多的是要在群众关切的点上去说清楚。为了加深理解，马慧娟会将报告的一些内容摘抄下来，她的笔记本上密密麻麻地记满了报告的内容和自己的心得体会。她说：“在摘抄的过程中我会产生一些新的理解和思考，将这些感悟和自己所在地区的实际结合起来，要宣讲的内容就更加具体可感了。当我回到家乡的时候，也就知道该如何去传达大会精神了。”　　让更多的群众理解人民代表大会制度的优越性，理解党中央为人民谋幸福的初心使命，是马慧娟努力的方向。她满怀感激地说：“位于祖国西部的宁夏，在这么多年的发展中，是党中央给予了我们政策扶持、经济扶持、关爱支持，我们才有了今天的好日子，我所做的就是努力让更多群众更深刻地认识到这一点。”　　过去的一年来，马慧娟在党政机关、学校、村委会、田间地头开展大会精神宣讲超过一百场次，人数超过两万余人。其间，她还就铸牢中华民族共同体意识、代表履职经验分享、妇联普法工作等内容进行宣讲，并且多次走进检察院、法院进行调研座谈。　　马慧娟代表（左一）在群众家中走访调研。（代表供图）　　每次走村入户走访调研，马慧娟都会把乡亲们的故事和心声认真记录下来。时间长了，笔记越记越多，故事也越来越精彩，有些人成了她书里的主人公，有些人的期盼被她写进了建议。她的建议，带着感情，带着温度，反映了群众的真实心声。　　履职以来，马慧娟始终扎根基层、关注基层，记录基层百姓的所思所想、所念所盼，为父老乡亲代言、为地方发展建言。她先后提交过的有关民间传统文化保护、成年人文化教育、基层医疗卫生服务能力提升等建议，有的已经落实，有的正在推进。“这几年成长了很多，见证了很多。大家的生活也发生着翻天覆地的变化，这几年非常有意义。我希望能承担起这个身份，能够把乡亲们的嘱托带到北京去，能够把他们的诉求以建言献策的形式表达出来。”马慧娟说，“以前我就是我自己，但是现在，我已经不仅仅代表我自己了，我所代表的是农民这样一个群体。”　　一转眼，马慧娟当选为全国人大代表已经是第七个年头。在这些年的履职生涯中，马慧娟一次次走进人民大会堂，将乡亲们的心声带到全国人代会；也一次次地回到田间地头，将大会的声音带给身边的人民群众。在履职的过程中，人大代表这个身份犹如一条五彩斑斓的纽带，将田间地头和人民大会堂紧密地连接在一起，把大会“好声音”传到千家万户。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435082.html",
    "title": "蒙媛：让万家灯火永不断电",
    "author": "通讯员 川仁 《中国人大》全媒体记者 舒颖",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“低压配电网故障定位方法虽然克服了配电网小电流接地系统故障电流较小、不易判定故障点的缺点，但仍需进一步完善……”2月7日，在国网广安供电公司大楼14层的蒙媛技能大师工作室内，全国人大代表、国网四川电力（广安）连心桥共产党员服务队总队长蒙媛正与同事们商讨升级完善新专利事宜。　　蒙媛代表（左二）。（代表供图）　　2023年11月，蒙媛和同事们新发明的“低压配电网故障定位方法”申请了专利。2024年1月，国家知识产权局为其颁发了专利证书。像这样的国家专利，蒙媛已获得近百项。　　3D打印机、激光雕刻机、电动钻孔机、焊机……在蒙媛技能大师工作室，一台台设备格外吸引眼球，再往里走，展厅里依次摆放着近几年蒙媛带领团队研发出的创新成果。　　“别人很难想象我是工科出身。”1997年，蒙媛从成都水电工程学校毕业，正式跨入电力行业。从一名电能表修校工，到业界技能大师，并获取多项国家专利，蒙媛脱颖而出靠的是细心、用心和日复一日的钻研。　　2015年，以蒙媛名字命名的蒙媛技能大师工作室成立。2017年9月，工作室从省级升至国家级。目前，蒙媛和她带领的工作室共完成技术攻关200余项、各类创新成果150余项、获得国家专利86项，有效改善了民生用电难题。该工作室先后被国家人社部授予“国家级技能大师工作室”、“四川省十佳劳模”和“工匠人才创新工作室”等称号。　　坚守电力行业27年，“技能专家”、“工匠精神”、“志愿者”等都是贴在蒙媛身上的标签。2023年，蒙媛又多了一个新身份——全国人大代表。　　蒙媛代表（右一）。（代表供图）　　“非常荣幸，但也感觉身上的责任更重了。”蒙媛告诉记者，第一次当选全国人大代表，她既激动又忐忑。为此，她做足了功课，去年第一次走进人民大会堂参加全国人代会，就准备了三份来自基层的建议。　　“这三份建议分别是关于创新创效、完善充电基础设施、将川渝高竹新区纳入‘全国统一大市场’建设改革创新试点区等内容。”蒙媛说，作为电力人，希望为电力供应稳定保驾护航，让万家灯火永不断电。　　回忆起2023年第一次参加全国人代会的场景，蒙媛感触颇深。“主要表现为两个‘关键词’。”蒙媛说，第一个“关键词”是学习，通过参加全国人代会，让她更加深刻领会健全人民当家作主制度体系、发展社会主义民主政治的重大意义以及全面依法治国理念的核心要义，让她开阔了视野、增长了见识、丰富了学识、陶冶了情操。　　“第二个‘关键词’是突破。”2023年3月15日，从北京回四川的第二天，蒙媛就掏出那本记得密密麻麻的参会笔记本，为“蒙媛技能大师工作室”团队小伙伴们传达、宣讲全国人代会精神。随后，她又多次深入机关单位、学校、社区等场所宣讲全国人代会精神。　　“作为全国人大代表，需要具备语言表达、写作、沟通等能力。”蒙媛说，通过参加全国人代会以及宣讲会议精神，她的胆子越来越大，表达能力越来越强，现在就算面对镜头接受记者采访也是轻车熟路。这对于一直从事专业技术工作的她来说，都是一次次突破，一次次进步。　　走访调研、草拟建议、参加培训……十四届全国人大二次会议召开在即，蒙媛近期的日程表都排得满满当当。履职第二年，她感到有更多责任在肩：“我将更加认真学习，切实履行好宪法和法律赋予人大代表的神圣职责，始终同人民群众保持密切联系，畅通联系渠道、积极建言献策，当好党和人民群众的桥梁和纽带，不辜负群众的期望！”　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435083.html",
    "title": "郁伍林：用民族文化为乡村旅游铸魂",
    "author": "通讯员 秦楷第 《中国人大》全媒体记者 李倩文",
    "source": "“全国人大”微信公众号",
    "editor": "张峻铭",
    "text": "　　“代表，你们这个‘哦得得’是哪样意思哦？”　　“这个相当于是我们怒族的语气词，有‘慢慢唱’的意思，现在已经成了我们怒族民歌的曲牌名咯。”　　郁伍林代表正在为游客们介绍怒族传统乐器“口弦乐”。（云南省人大常委会供图）　　见到记者，这位来自怒江的全国人大代表、云南省非物质文化遗产传承人郁伍林略显羞涩。但聊起怒族民歌，聊起老姆登村，聊起旅游民宿，郁伍林就打开了话匣子。　　“喜欢上了，就悄悄碰一下她的脚后跟，如果女的也喜欢，就也来碰下，长期就自然形成了我们怒族的《相爱碰脚舞》。”郁伍林一边说，一边拿出手机给记者展示怒族传统舞蹈达比亚舞。　　早在1996年，能歌善舞的郁伍林高中毕业，就作为怒族的代表，被选派到上海展示怒族文化，那是他第一次走出大山。“第一次坐上下层卧铺大巴车，第一次到了昆明，到上海，第一次见到火车、坐火车，第一次见到在天上飞的飞机，都是第一次。”郁伍林给记者展示了他第一次到上海时拍的照片，二十来岁的他梳着中分，俊朗的脸庞流露出些许稚气。　　郁伍林在非遗公开课上，直播展示怒族传统文化“哦得得”“达比亚舞”。（云南省人大常委会供图）　　1997年底，郁伍林回到了家乡，想为传承发扬怒族文化做更多的事。他潜下心来，经常去拜访村里的老艺人，跟着老艺人深入学习怒族的传统文化，并进行挖掘整理、练习掌握。经过潜心学习和钻研，他掌握了几十种怒族达比亚舞的跳法。经过郁伍林和同伴们的共同努力，达比亚舞入选国家级非物质文化遗产名录。他深知怒族只有语言没有文字，历史文化都靠口耳相传和耳濡目染的方式传承，怒族传统文化的传承面临着危机。　　“要留住民族文化，就需要培养新一代对传统文化的兴趣!”郁伍林从28岁起开始收徒传艺，每年寒暑假都在村里开设非遗传承班，教孩子们唱哦得得、跳达比亚舞，村里的很多孩子都是从小学跟着一直学到高中。2007年以来，他一直担任怒江部分学校的课外非遗辅导员，传授怒族歌舞以及宣讲怒族传统文化活动。　　老姆登是怒族话的音译，意思就是大家都喜欢来的地方。除了能歌善舞、传承非遗文化，郁伍林还是老姆登村第一个吃上“旅游”饭的人。2001年，在亲朋好友的帮助下，郁伍林在老房子旁建起了拥有8个床位的石棉瓦房，开起了全村第一家客栈，取名“怒苏哩农家乐”。通过不断的摸索和参加旅游接待技能培训，客栈慢慢地出了名，游客也越来越多。“后来，他们建议我给客栈改个名，我就用我的姓名谐音改了下，改成‘怒苏哩150客栈’了。”　　在假期里，郁伍林教小朋友们唱怒族民歌“哦得得”，培训怒族传统技艺、歌舞、民风民俗。（云南省人大常委会供图）　　“各民族都是一家人，一家人都要过上好日子。客栈‘火了’，不少乡亲开始到我家里‘取经’。”郁伍林毫无保留地向大家介绍自家发展的成功经验，从客栈的选址到楼层设计，从内部装修到房间布局，从打扫卫生到整理房间，都手把手教乡亲们，尽心尽力将身边群众带动到农家乐创业中，走共同致富的路子。　　“越是民族的，就越是世界的。乡村旅游不仅仅是给游客提供‘吃饭’、‘睡觉’的服务那么简单，有民族文化特色，乡村旅游发展才真正有了魂。”在发展农家乐的过程中，郁伍林开启了“非遗+旅游”的探索，在客栈内设立了怒族文化展示厅，展示以往的农耕生产生活用具。同时，他组建了非遗展演团，在有游客时组织展演团为游客表演，空闲时组织团队排练节目，带着乡亲们一起表演怒族民间歌舞。　　“过去几年，我们老姆登村发展起特色乡村旅游，让游客体验到热情淳朴的怒族文化，又做好了非遗传承，还增加了村民收入。”郁伍林自豪地说，今年他将继续关注怒族传统文化的传承和发展，让广大游客更加丰富地体验感受“有一种叫云南的生活”。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435084.html",
    "title": "赵祥模：“我的履职这一年”",
    "author": "通讯员 贾迎春 《中国人大》全媒体记者 孙梦爽",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　“当选全国人大代表一年来，我感受到的不仅是荣誉，还有神圣的使命和沉甸甸的责任。”\n　　全国人大代表、西安建筑科技大学校长赵祥模保持着忙碌而有序的“快节奏”，从容地在多重身份之间精准切换。\n　　作为全国人大代表，他将深入一线调研作为履职基本功，牢固树立以人民为中心的发展思想，围绕百姓关注的问题深入调研；\n　　作为20余名硕士、博士研究生的学术导师，他定期与学生见面，划定必读书目、指导科研、答疑解惑；\n　　作为项目组首席科学家，他每周召集课题组开会，逐项落实牵头国家重大项目的每个环节和细节。\n\n赵祥模代表（中）在西安建筑科技大学实验室开展调研。（代表供图）\n　　赵祥模从事智能交通领域的科学研究、教育教学已有30余年，对陕西经济社会发展和高校科技创新有着较为深入的调研与思考。谈到以专业优势加持代表履职，提出高质量议案建议，赵祥模打开了话匣子。\n　　“在参加十四届全国人大一次会议时，我提交了四项建议，分别是：关于在陕西布局建设含能材料或空天动力国家实验室的建议、关于加大对西咸新区高质量发展支持力度的建议、关于加快推进陕南地区高速铁路建设项目的建议和关于城市轨道交通立法的建议。”赵祥模表示，这些建议均得到相关部委的高度重视和及时办理。其中科技部在答复函中表示“积极支持陕西科技创新，为实施创新驱动发展战略、支撑新时代西部大开发形成新格局作出重要贡献”，并提出三条具体落实意见。“答复态度非常认真负责，坚持实事求是，提出的一些举措也很明确具体。”\n　　履职取得好成绩，奥秘在哪里？调查研究是谋事之基、成事之道，也是代表履好职、尽好责的基本功。赵祥模把调查研究贯穿于日常履职及本职工作之中。近一年来，赵祥模先后到陕西佳县、洛南县调研“双百工程”结对帮扶工作；带队前往榆林研究院和榆林秦创原平台，调研成果转化、人才申报、科技企业孵化等方面取得的成效；深入北方特种能源集团有限公司及中国兵器工业第二一三研究所和中铝集团开展“访企拓岗”，调研校企合作……\n　　“虽然这一年非常忙碌，但感到很充实。为高水平科技自立自强和经济社会高质量发展建好言献好策，是我作为全国人大代表的光荣使命。”赵祥模说。\n\n　　2023年8月，赵祥模代表（中）在交通运输部认定的自动驾驶封闭场地测试基地（西安）调研智能汽车极限测试场景构建方法。（代表供图）\n　　作为总召集人，赵祥模在2023年11月组织编撰的《交通与运载工程学科前沿技术发展与科学问题》系列丛书正式出版。这是他完成的又一项“大工程”。全书共5册近400万字，140余所高校和行业单位的4200余名专家学者参与其中，历时3年遴选出涵盖七大交通方式和8个二级学科领域的557个科学问题。\n　　“2024年全国人代会，我要呼吁的关键词是推动发展‘新质生产力’。”2023年，赵祥模一直思考的题目就是智能交通领域如何加快发展“新质生产力”。\n　　当前新一轮科技和产业革命，正加速重构全球创新版图、重塑国家竞争力。赵祥模深感责任重大。“作为科技工作者，通过不断学习习近平总书记关于新质生产力的重要论述，我更加深刻地认识到，人工智能是引领未来的战略性技术，是新一轮科技革命和产业变革的核心驱动力，必将是发展新质生产力的主阵地。”\n\n　　2024年2月，赵祥模代表（左二）在长安大学车联网与智能汽车测试技术研究院进行技术交流。（代表供图）\n　　新的春天，新的起点。赵祥模表示，在接下来的履职中，将进一步加强学习，提升政治站位，增强履职能力，更好发挥作为一名全国人大代表的作用，努力把人民的期待变成我们的行动，把人民期望变成生活的现实。\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　“当选全国人大代表一年来，我感受到的不仅是荣誉，还有神圣的使命和沉甸甸的责任。”　　全国人大代表、西安建筑科技大学校长赵祥模保持着忙碌而有序的“快节奏”，从容地在多重身份之间精准切换。　　作为全国人大代表，他将深入一线调研作为履职基本功，牢固树立以人民为中心的发展思想，围绕百姓关注的问题深入调研；　　作为20余名硕士、博士研究生的学术导师，他定期与学生见面，划定必读书目、指导科研、答疑解惑；　　作为项目组首席科学家，他每周召集课题组开会，逐项落实牵头国家重大项目的每个环节和细节。赵祥模代表（中）在西安建筑科技大学实验室开展调研。（代表供图）　　赵祥模从事智能交通领域的科学研究、教育教学已有30余年，对陕西经济社会发展和高校科技创新有着较为深入的调研与思考。谈到以专业优势加持代表履职，提出高质量议案建议，赵祥模打开了话匣子。　　“在参加十四届全国人大一次会议时，我提交了四项建议，分别是：关于在陕西布局建设含能材料或空天动力国家实验室的建议、关于加大对西咸新区高质量发展支持力度的建议、关于加快推进陕南地区高速铁路建设项目的建议和关于城市轨道交通立法的建议。”赵祥模表示，这些建议均得到相关部委的高度重视和及时办理。其中科技部在答复函中表示“积极支持陕西科技创新，为实施创新驱动发展战略、支撑新时代西部大开发形成新格局作出重要贡献”，并提出三条具体落实意见。“答复态度非常认真负责，坚持实事求是，提出的一些举措也很明确具体。”　　履职取得好成绩，奥秘在哪里？调查研究是谋事之基、成事之道，也是代表履好职、尽好责的基本功。赵祥模把调查研究贯穿于日常履职及本职工作之中。近一年来，赵祥模先后到陕西佳县、洛南县调研“双百工程”结对帮扶工作；带队前往榆林研究院和榆林秦创原平台，调研成果转化、人才申报、科技企业孵化等方面取得的成效；深入北方特种能源集团有限公司及中国兵器工业第二一三研究所和中铝集团开展“访企拓岗”，调研校企合作……　　“虽然这一年非常忙碌，但感到很充实。为高水平科技自立自强和经济社会高质量发展建好言献好策，是我作为全国人大代表的光荣使命。”赵祥模说。　　2023年8月，赵祥模代表（中）在交通运输部认定的自动驾驶封闭场地测试基地（西安）调研智能汽车极限测试场景构建方法。（代表供图）　　作为总召集人，赵祥模在2023年11月组织编撰的《交通与运载工程学科前沿技术发展与科学问题》系列丛书正式出版。这是他完成的又一项“大工程”。全书共5册近400万字，140余所高校和行业单位的4200余名专家学者参与其中，历时3年遴选出涵盖七大交通方式和8个二级学科领域的557个科学问题。　　“2024年全国人代会，我要呼吁的关键词是推动发展‘新质生产力’。”2023年，赵祥模一直思考的题目就是智能交通领域如何加快发展“新质生产力”。　　当前新一轮科技和产业革命，正加速重构全球创新版图、重塑国家竞争力。赵祥模深感责任重大。“作为科技工作者，通过不断学习习近平总书记关于新质生产力的重要论述，我更加深刻地认识到，人工智能是引领未来的战略性技术，是新一轮科技革命和产业变革的核心驱动力，必将是发展新质生产力的主阵地。”　　2024年2月，赵祥模代表（左二）在长安大学车联网与智能汽车测试技术研究院进行技术交流。（代表供图）　　新的春天，新的起点。赵祥模表示，在接下来的履职中，将进一步加强学习，提升政治站位，增强履职能力，更好发挥作为一名全国人大代表的作用，努力把人民的期待变成我们的行动，把人民期望变成生活的现实。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240304_435064.html",
    "title": "全国人大代表杭侃：加大人才培养力度 全力守护文化遗产",
    "author": "",
    "source": "新华网",
    "editor": "张峻铭",
    "text": "杭侃（右）在给游客讲解云冈石窟的历史知识（2月25日摄）　　全国两会前夕，全国人大代表、云冈研究院院长杭侃继续在云冈石窟调研走访，对建议做最后的修改。　　云冈石窟位于山西大同，距今已有1500多年历史，是中外文化、中国少数民族文化和中原文化、佛教艺术与石刻艺术相融合的一座文化艺术宝库。　　在杭侃看来，文化遗产是不可再生的宝贵资源，做好保护工作非常重要。他说，云冈石窟现在主要是预防性保护，需要更多的科技投入。　　2023年，杭侃当选为十四届全国人大代表。履职一年来，杭侃积极推动云冈学学科建设和人才培养，希望能够通过云冈学研究，挖掘云冈石窟蕴含的各民族交往交流交融的历史内涵，增强中华民族共同体意识。　　全国两会开幕在即，杭侃把目光聚焦在文化遗产课程建设和人才培养方面上。他认为，保护利用好一处文化遗产，不仅需要考古学，还需要更广泛的博物馆、古建筑、艺术等多学科、跨学科的知识和研究，不少高校在文化遗产课程建设上任重道远。他建议，应该采取措施，为中国文化遗产的保护和转化利用提供更多的人才和学术支撑。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240304_435070.html",
    "title": "乡村振兴里的春之声",
    "author": "",
    "source": "新华网",
    "editor": "刘冬",
    "text": "　　新华社北京3月3日电 题：乡村振兴里的春之声——听代表委员带来的脱贫地区最新情况　　新华社记者　　春风千里，万物复苏。广袤田野上，春耕备耕忙。　　今年是推动巩固拓展脱贫攻坚成果同乡村振兴有效衔接5年过渡期的第4年。　　习近平总书记念兹在兹的巩固拓展脱贫攻坚成果、推进乡村全面振兴进展如何？　　全国两会即将召开，新华社记者近日采访了来自脱贫地区的代表委员，听他们带来当地最新情况。　　“不返贫，这条底线我们守住了”　　在贵州乌蒙山区，全国人大代表、贵州省纳雍县厍东关乡陶营村党总支书记肖军见证了陶营村这十几年的发展。　　“不返贫，这条底线我们守住了。目前全村脱贫户及监测户是74户，村里一方面继续实施产业覆盖带动，加强保障有劳动力的脱贫户就业，另一方面用好公益性岗位等，强化政策兜底。”肖军说。　　2023年底召开的中央经济工作会议强调，有力有效推进乡村全面振兴，以确保国家粮食安全、确保不发生规模性返贫为底线。　　近年来，江西省赣州市通过分析历年返贫致贫数据、剖析现实案例，发现脱贫不稳定户、边缘易致贫户、突发严重困难户等“三类人员”最容易因病、因学、因灾等不可抗因素返贫致贫。为此，当地把防止返贫动态监测和帮扶作为巩固拓展脱贫攻坚成果工作的首要任务。　　全国人大代表、江西省兴国县方太乡井口村党支部书记温善连深知防返贫工作的重要性。因为父母体弱多病，温善连一家在2014年被列为建档立卡贫困户。为了照顾体弱多病的父母，她放弃在外发展机会回到家乡。　　在乡村干部、原驻村扶贫工作队及本人的共同努力下，温善连先后尝试了烟叶种植、禽类养殖产业，最终带着家人在2020年实现脱贫。　　“我们村有1709人，其中脱贫人口超过500人，如果遇到失业、疾病、灾害等情况，防返贫工作做得不到位，他们可能会再度陷入贫困。”温善连说，她和村干部每个月都会对全村村民开展集中排查，及早发现返贫致贫风险，了解村民是否有大额刚性支出或者突发意外等情况，及时跟进帮扶。　　2023年8月，温善连和村干部在摸排过程中发现，有一户村民的妻子因治疗癌症几乎花光积蓄，他自己又因糖尿病无法做重体力活，家里还有老人小孩需要照顾，负担很重。了解到这一情况后，温善连立即组织村干部进行研判，认为这户村民存在致贫风险，在报上级部门批准后将其列入突发严重困难户进行帮扶。　　“现在这户村民的父母、妻子已被纳入农村低保，女儿可享受‘雨露计划’，每年可获得3000元助学补助。”温善连说，“我们还鼓励他家发展家禽养殖，每只鸡可补助10元。”　　全国人大代表、江西省赣州市人大常委会副主任、瑞金市委书记尹忠说，截至目前，瑞金市扎实推进防贫保险政策落实，为156户返贫致贫风险对象理赔526.58万元，及时化解突发困难群众返贫致贫风险隐患。　　数据显示，2023年，各地健全防止返贫监测帮扶机制，努力做到早发现、早干预、早帮扶，超六成的监测对象消除返贫风险，其余均已落实帮扶措施。　　记者从农业农村部了解到，今年，我国将进一步健全防止返贫监测帮扶机制，将信息拓展覆盖到全体农户，运用多部门大数据强化筛查预警，持续抓实抓细监测识别，加力加劲消除风险。　　“在家门口就能把钱挣了，还能陪伴家人”　　来北京开会前，全国人大代表、甘肃省临夏回族自治州私营企业协会会长、东乡族自治县伊菲种植养殖农民专业合作社理事长张忠山专门到合作社社员家中走访。开春是养羊的关键期，从羊羔的成活率，到羊圈里是否有取暖设施，张忠山边询问边记录。　　2017年，张忠山回家创业，将目光投向家乡有名的“东乡贡羊”，创办合作社，对传统养殖进行标准化管理，还将羊带进直播间。　　品牌打出去，名气响起来。如今已有70多户乡亲加入合作社。通过订单生产、集中采购饲草料、合作社分红等措施，每户每年可增收5000多元，还能额外享受政府相关政策补贴。　　“瑞金着力强化产业帮扶，在全市19个集中安置点建成以光伏电站、大棚蔬菜、水果种植为主的产业基地，依托本市特色农产品优势，充分挖掘各乡镇特色资源。”尹忠说，瑞金加强光伏帮扶电站管理，保障全市63兆瓦光伏电站的运行质量和发电效率，实现发电收益6575.45万元。　　乡村因产业而振兴，乡村因就业而兴旺。2023年，农业农村部门突出抓好产业就业帮扶，中央财政衔接推进乡村振兴补助资金用于产业发展的比重达到60%，脱贫县培育了一批特色主导产业。全年脱贫劳动力务工总规模达到3396.9万人，超过年度任务目标377.7万人。　　“下庄村百姓以前只能种种地，现在特色产业、旅游，样样都做得很‘巴适’！”开春以来，全国人大代表、重庆市巫山县竹贤乡下庄村党支部书记毛相林忙得“脚不沾地”：组织柑橘销售，敲定文旅产业新年发展计划，为参加全国两会做准备。　　“绝壁合围，形似天坑。”下庄村从村口到村里落差达1000多米，以前仅靠绝壁上的一条小路出村。在毛相林的带领下，村里人开凿出山路，路通了，在当地就业的机会来了。　　扎染人才袁孝鑫回来了，重拾百年前扎染技艺，开起扎染手工艺坊；在外搞过运输的黄全亚回来了，在村上文旅公司做起观光车司机，一个月稳定收入达4000元。今年春节，黄全亚迎娶了隔壁村的姑娘，经营起自己的小家庭。　　“村民可以在客房部做卫生、在食堂帮厨、当讲解员，在家门口就能把钱挣了，还能陪伴家人，下庄人民的腰包越来越鼓，生活质量越来越高，精神面貌越来越好。”毛相林说。　　近年来，巫山县深化拓展鲁渝协作对口帮扶等机制，加强公益性岗位规范化管理，在乡村建设等项目中加大以工代赈实施力度，促进更多脱贫群众务工就业，确保全县脱贫人口务工就业规模稳定在4.9万人。　　记者从农业农村部了解到，我国将分类推进帮扶产业发展，组织脱贫地区以县为单位分类采取针对性措施，补上技术、设施、营销、人才等方面的短板弱项，健全联农带农益农机制，实实在在把产业提质增效搞上去。深入实施防止返贫就业攻坚行动，围绕脱贫人口年度务工规模稳定在3000万人以上的“硬任务”，力争实现脱贫人口就业数量和质量双提升。　　“路子有了，得鼓足干劲儿跑起来”　　发展产业，培养人才，增强内生动力……聚焦今年两会，来自脱贫地区的代表委员们对推进乡村全面振兴充满期待。　　来自甘肃会宁的全国政协委员、甘肃农业大学教授柴守玺，这些年明显感受到家乡生态环境和乡村社会环境的变化：“中国式现代化离不开农业农村的现代化。推进乡村全面振兴将促进城乡融合，提升农村教育、医疗水平，实现农业农村现代化，把人留在乡村。”　　“乡村振兴没有照搬照套的模式，每个地方都有自己的特点和优势，一定要因地制宜，依靠自己的力量端牢饭碗，让更多人共享发展成果。”全国政协委员、山东省临沂市兰陵县卞庄街道代村党委书记王传喜提出，要强化片区共建思维，探索以多个村庄为单位，打造联村特色产业，形成片区产业链。　　春节刚过，代村又开始了新的忙碌。在代村东南片区，一个集商贸、教育、康养、休闲旅游等功能为一体的“田园新城”银湖活力区正在加快建设，建成后将与南部农企园产业群形成强大辐射带动优势，届时周边11个村庄、2.6万余农民将共享发展成果。　　几天前，全国人大代表、河北省沽源县长梁乡大石砬村党支部书记兼村委会主任孙喜玲打开33寸的超大旅行箱，把两罐百合红茶用毛巾裹了又裹，郑重地和装订好的发言材料放在了一起。“想把村里生产的产品让大家尝尝。”　　2023年全国两会上，孙喜玲提出了建立“脱贫地区帮扶人才库”的建议。2023年6月，大石砬村专家工作站成立，20余位来自京冀高校院所的专家成为大石砬村特色产业发展的智囊团。有人才作支撑，依托百合、金莲花等花卉资源，大石砬村去年打造了霓裳花谷景区，百合花海成为游客打卡地。　　“村里百合的种植面积从800亩发展到近1500亩。路子有了，得鼓足干劲儿跑起来，日子一定会一天比一天好。”孙喜玲说。　　“过去发展动力不足，需要党员干部去动员。现在有了产业支撑，农村生活条件好了，主动想发展、谋发展的人多了。”肖军说，今年村里将夯实樱桃产业基础，提升玛瑙红樱桃的产量和品质。只有把群众的利益融入全村的发展中，切实增强群众的获得感和幸福感，才能最大限度调动群众的发展积极性。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240304_435067.html",
    "title": "全国人大代表仁青扎西：心系高原 关注生态环境保护",
    "author": "",
    "source": "人民日报",
    "editor": "夏红真",
    "text": "\n　　“家乡的天更蓝了、草原更绿了、湖泊更清了。”今年全国两会前，全国人大代表、青海省果洛藏族自治州玛多县花石峡镇党委书记仁青扎西前往冬格措纳湖调研生态保护情况。“我们一定要保护好这片高原，让更多百姓吃上‘生态饭’。”仁青扎西说。\n　　近年来，随着国家公园体制试点以及三江源生态保护和建设工程的实施，玛多县的生态环境越来越好。“如今，玛多境内的湖泊数量达到5849个，碧波荡漾的千湖美景得以再现。过去难得一见的雪豹、藏狐、白唇鹿、野牦牛、黑颈鹤也频频出现。”说起当地生态环境的变化，仁青扎西充满自豪。\n　　在仁青扎西看来，家乡良好的生态环境离不开精心呵护。在三江源地区，1.72万名牧民成为生态管护员。以玛多县为例，自三江源国家公园体制试点以来，全面落实生态管护“一户一岗”政策，全县设置生态公益岗位3142个，其中三江源国家公园黄河源园区内设置生态公益岗位2559个。牧民当上生态管护员后，成为当地生态保护的重要力量。\n　　仁青扎西说：“保护家园的同时，还能得到收入，这有效激发了群众参与生态保护的主动性、积极性。”\n　　“当选全国人大代表，既感使命光荣，更觉责任重大。”仁青扎西说，“我会继续紧密联系群众，掌握更多的第一手材料，把基层声音带到全国两会上。”\n　　记者手记\n　　找准课题  积极调研\n　　保护好青海生态环境，是“国之大者”。\n　　作为全国人大代表，仁青扎西始终关注高原生态保护这个课题。他经常深入各个生态管护站调研，与管护员聊工作、拉家常，并把了解到的情况总结成了一条条建议，在履职尽责中展现新时代人大代表的担当。\n　　联系群众，凝聚力量，相信在广大干部群众的共同努力下，三江之源水草将愈发丰美、“中华水塔”将更加坚固丰沛。\n　　“家乡的天更蓝了、草原更绿了、湖泊更清了。”今年全国两会前，全国人大代表、青海省果洛藏族自治州玛多县花石峡镇党委书记仁青扎西前往冬格措纳湖调研生态保护情况。“我们一定要保护好这片高原，让更多百姓吃上‘生态饭’。”仁青扎西说。　　近年来，随着国家公园体制试点以及三江源生态保护和建设工程的实施，玛多县的生态环境越来越好。“如今，玛多境内的湖泊数量达到5849个，碧波荡漾的千湖美景得以再现。过去难得一见的雪豹、藏狐、白唇鹿、野牦牛、黑颈鹤也频频出现。”说起当地生态环境的变化，仁青扎西充满自豪。　　在仁青扎西看来，家乡良好的生态环境离不开精心呵护。在三江源地区，1.72万名牧民成为生态管护员。以玛多县为例，自三江源国家公园体制试点以来，全面落实生态管护“一户一岗”政策，全县设置生态公益岗位3142个，其中三江源国家公园黄河源园区内设置生态公益岗位2559个。牧民当上生态管护员后，成为当地生态保护的重要力量。　　仁青扎西说：“保护家园的同时，还能得到收入，这有效激发了群众参与生态保护的主动性、积极性。”　　“当选全国人大代表，既感使命光荣，更觉责任重大。”仁青扎西说，“我会继续紧密联系群众，掌握更多的第一手材料，把基层声音带到全国两会上。”　　记者手记　　找准课题  积极调研　　保护好青海生态环境，是“国之大者”。　　作为全国人大代表，仁青扎西始终关注高原生态保护这个课题。他经常深入各个生态管护站调研，与管护员聊工作、拉家常，并把了解到的情况总结成了一条条建议，在履职尽责中展现新时代人大代表的担当。　　联系群众，凝聚力量，相信在广大干部群众的共同努力下，三江之源水草将愈发丰美、“中华水塔”将更加坚固丰沛。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435063.html",
    "title": "方燕：“向着新目标，奋楫再出发”",
    "author": "通讯员 贾迎春 《中国人大》全媒体记者 孙梦爽",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　时光记录着坚毅的脚步，岁月见证着奋斗的足迹。2018年春天来临之际，方燕当选第十三届全国人大代表。“人大代表为人民”这简短却重若千钧的几个字，无时无刻不在提醒着方燕：把人民放在心上是她的责任，为人民发声是她的使命。她必须要用自己的专业能力，把老百姓的急难愁盼通过代表议案建议的方式，转化为法律法规政策，去温暖一个群体。　　方燕代表（前排左三）在西安市阎良区武屯镇御宝小学为小学生讲授法律知识。（代表供图）　　为民履职的6年时间里，方燕累计参与立法调研、立法座谈、执法检查活动共计80余次，围绕老年人、妇女、儿童、残疾人等弱势群体权益保护，中小微企业权益维护，法治建设，律师执业发展，法律援助等方面提交了40项议案和193项建议。这些议案建议，条条件件都来自深入基层、深入群众的实践调研，寄托着人民对建设美好社会、创造美好生活的期望。　　截至目前，方燕的多项议案建议在民法典、未成年人保护法、家庭教育促进法、法律援助法、妇女权益保障法等多部法律的制定和修改过程中被采纳。看到更多孤残儿童能够回归家庭，看到孩子们拥有一片纯净绿色的网络天空，看到医院为老年人增设就医“绿色通道”、民政部联合多部门印发《积极发展老年助餐服务行动方案》……议案建议被转化为推动社会进步的实际举措，方燕更加相信，代表建议承载着民意，蕴含着民智。办好代表建议是践行全过程人民民主，彰显人民代表大会制度优势的重要途径。在全国人大常委会对议案建议办理的高度重视下，法治中国建设这项伟大事业就必将不断顺利向前推进。　　2023年2月，方燕代表（左一）在陕西省西安市高新区鱼化寨街道鸿基新城养老服务站老年餐厅与就餐老人进行交流。（代表供图）　　“6年履职之路，是我人生中最有价值、最有意义、最浓墨重彩的一笔。如果要用一组词来概括，那就是——感恩、收获、前行。”方燕说。　　在调研、走访过程中，方燕收获了来自各级组织和社会各界朋友的支持和信任，经历着各样温暖、善意和感动的故事。她十分感恩，因为有国家和人民的支持、信任，她才能荣幸当选第十四届全国人大代表继续履职。　　“我们的目标很宏伟，也很朴素，归根到底就是让老百姓过上更好的日子。”2024年新年贺词中，国家主席习近平如是说。听到这里，方燕的内心充满了感动与温暖。让所有人生活在一个更有爱、更有温度的社会下，是她作为一名人大代表一直在追求的崇高理想。　　2023年2月，方燕代表在西安市特殊教育学校进行调研。（代表供图）　　春日来临，未来值得期待。方燕深知自己肩负着国家的嘱托和人民的信任，也必将在今后的履职道路上，以更加昂扬的状态、更加扎实的调研、更加高质量的议案建议，做好人民群众的“代言人”，做好陕西故事的宣讲人，做好法治建设的践行人。　　2024年，她将进一步深入了解民情，真实反映民意，广泛集中民智，积极宣传并带头贯彻落实党中央大政方针和宪法法律，当好党和国家联系人民群众的桥梁纽带，继续为关爱弱势群体、建设和谐社会，为促进经济社会高质量发展，为维护社会公平正义贡献力量。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435062.html",
    "title": "格桑卓玛：为建设幸福精神家园建言献策",
    "author": "通讯员 王海明 《中国人大》全媒体记者 孙梦爽",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　对于来自西藏的“90后”演员格桑卓玛来说，当选全国人大代表后，头戴华丽的巴珠（缀满珠玉的藏族头饰），身穿明艳的邦典（藏族色条围裙），唱着轻快欢乐的藏歌，不再是她生活中的全部。　　格桑卓玛代表（右一）参加2024年西藏春节、藏历新年联欢晚会。（代表供图）　　“去年，全国宣传思想文化工作会议正式提出并系统阐述了习近平文化思想。习近平文化思想明体达用、体用贯通，标志着我们党对中国特色社会主义文化建设规律的认识达到了新高度，表明我们党的历史自信、文化自信达到了新高度，在社会主义文化建设中展现出了强大伟力，是我学习的重中之重。这一思想为我们文艺工作者指明了方向、提供了遵循，极大提振了我们做好新时代文化工作的信心决心。”　　作为一名文艺工作者，西藏自治区阿里地区象雄艺术团专职党支部书记格桑卓玛注意到，随着西藏地方经济社会的快速发展，各族群众对于高质量精神文化生活的需求也日益迫切。“如何在这一方面察民情、聚民智、惠民生？”履职首年，她迅速投入角色，将重点放在了丰富专业理论知识和提出高质量议案建议上。　　格桑卓玛认真学习贯彻习近平新时代中国特色社会主义思想，积极参与各级人大组织的学习培训、调研考察，在学习中树德修艺，努力成为国家需要、人民满意的新时代好代表好干部和德才兼备、德艺双馨的文艺工作者。　　格桑卓玛代表（右五）参加全国人代会后回到阿里向基层代表宣传会议精神。（代表供图）　　为做好代表议案建议工作，她多次深入基层听取民意、汇集民智，并在此基础上就提高西藏县级艺术团演职人员待遇提出建议，受到国家财政部高度重视和及时办理回复。　　怎样将边疆民族地区各族群众对党和国家的感情更真实、更强烈地反映出来，是格桑卓玛一直在思考的问题。　　在担任庆祝建党102周年“阿里人民心向党 团结奋进新时代”文艺晚会总导演时，格桑卓玛进行了深入实践。她以接地气、增底气、有生气的文艺作品，用精心雕琢的细节呈现真挚而浓烈的爱国爱党爱人民情感，打造各族人民交流文化、增进感情、凝聚共识的多彩纽带。在担任阿里地区纪念延安双拥运动80周年“天上阿里 鱼水情深”主题文艺晚会的总导演时，许多观众认为，晚会上高质量的文艺作品，丰富了干部群众和边防战士的文化生活，增进了军民鱼水之情，凝聚起了各族群众共同守边固边兴边的强大合力。　　“这穿越你我心窝的眷恋/是盛开在五十六个民族/心灵深处最美的花”，在格桑卓玛创作的歌曲《民族情》中，她写下了这样的歌词。这是她近年工作最深切的感悟，也是西藏各族群众团结一心共同奋斗最生动的写照。　　格桑卓玛代表（左二）出演《又见格桑花开》微电影。（代表供图）　　“只有不断挖掘、传播包括西藏各族文化在内的中华文化，才能增进各族群众的文化认同，从而持续铸牢中华民族共同体意识。”格桑卓玛编排指导了第八届象雄文化旅游节“俊品象雄古韵·绝美天上阿里”开幕式，创作了民乐弹唱曲目《央典穹穆》，形象生动展示了地域传统和民族文化，为构建中华民族共有精神家园添光增彩。　　“人民选我当代表，我当代表为人民。”格桑卓玛说，她将在新的一年，继续秉持对人民利益高度负责的精神，认真履职尽责，做到接地气、察民情、聚民智、惠民生，加强学习，不断提高自己的履职能力和水平。　　“文化既要反映时代，也要浸润人心。”格桑卓玛表示，她将继续尽己所能发挥好专业优势，做好文化的传承者、群众的“代言人”。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435061.html",
    "title": "尧德中：共筑脑健康的“幸福路”",
    "author": "通讯员  川仁 《中国人大》全媒体记者 舒颖",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“2023年，是国家主席习近平提出‘一带一路’倡议十周年。这个倡议的根本出发点和落脚点，就是探索远亲近邻共同发展的新办法，开拓造福各国、惠及世界的‘幸福路’。”与全国人大代表尧德中的采访交谈，从“一带一路”开始。尧德中代表。（代表供图）　　十年来，中方同共建国家加快科技交流和知识分享，不断优化创新环境，集聚创新资源，科技创新合作加快推进，成效显著。尧代表向我们讲述了一段故事：2023年10月，国家主席习近平复信古巴著名科学家裴德乐。此前，裴德乐致信习近平主席，介绍其率领团队在华推动脑科学研究和中古神经技术合作取得的成果，表示愿继续为促进中古友好，为“一带一路”倡议在全球更大范围落地贡献力量。裴德乐教授2011年来到成都，与电子科技大学生命科学与技术学院时任院长尧德中相遇，在面对面的交流中，他们发现彼此在脑科学研究领域有太多的共同语言，裴德乐与成都的故事也从这里开始。2014年，64岁的裴德乐教授与同样是脑科学家的妻子玛丽亚一同来到电子科技大学，并在2015年成为全职教授，开启了他在成都的教学与科研生涯。　　尧德中的主攻方向为“脑器交互”，这是在多年“脑机接口”研究基础上提出的一个新概念，它涵盖以大脑为中心的各种交互形式，包括了大脑与生物器官、非生物器械以及环境之间的各种交互交流，为大脑的研究、开发和保护展示了更为广阔的空间。这门交叉融合学科正在全世界兴起，但也是我国遭遇的“卡脖子”难题之一。尧德中告诉记者，我国正在凝聚科研力量，攻克这个“卡脖子”难题，而他正是这项工作的领头科学家之一。　　“单一的实验室完成跨领域合作难度很大，只有通过对全球资源的整合和利用，才能获得更多对科学界甚至对人类有价值的东西。”尧德中认为，国际科技合作的优势很多，不仅仅可以促进信息共享，还可以节约人力成本和时间成本。例如，他和裴德乐等共建的中国-古巴-加拿大（CCC）脑合作计划，其核心就是建立一个云信息平台，把数据资源、计算资源以及工具资源全部集中共享上去，让尽可能多的人能方便快捷地使用这些工具和数据，从而推动这门科学的全球化。　　由此，他在2023年的全国人代会上提出建议：“国家相关部门应本着繁荣科技、促进交叉创新的目的，制定出鼓励成立新兴、前沿交叉学科国家级学会的办法，以营造全国性的交叉创新环境，促进原始创新。”同时，为了增强国际影响力和话语权，尧德中还建议，我国应出台相关办法，鼓励交叉学科学会吸纳国际会员，促进中国在前沿交叉学科领域更快形成主导国际性科技活动的能力。他的建议得到了相关部门的积极办理。　　“神经科学与神经技术既是造福人类脑健康的前沿领域，也是推进类脑智能科技发展的先导科技，在彰显‘一带一路’倡议精神方面居于独特的地位。同时，在众多神经科技中，人类脑电以其无创性和生态性而居于核心地位，且其成本价位在广大的‘一带一路’中低收入国家具有很好的惠及性。”尧德中表示，2024年正是人类脑电发现的第100个年头，适时归纳总结脑电的辉煌成就并科学展望其未来发展，尤其在推进大众脑健康的价值方面具有特殊的意义。为此，他们将在9月，首次把“一带一路”神经科技大会与推进大众脑健康和人类脑电发现100年纪念学术会议相结合，开拓科技创新合作的“幸福路”，为以科技之力造福人类作出新的贡献！　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240304_435060.html",
    "title": "李志娟：“打工妹”变身村民致富“领头雁”",
    "author": "通讯员 杨富军 《中国人大》全媒体记者 李倩文",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“我的根扎在基层，肩负着人民的重托。在履职过程中，要睁大眼睛‘看’，看一看群众的柴米油盐酱醋茶，看一下养什么、种什么、吃什么；要四面八方‘听’，听一听群众的大实话、大白话，甚至牢骚话；要善于开口‘说’，当好党委政府的‘宣传员’和人民群众的‘知心人’；还要盯着问题‘督’、勤勉尽责‘干’。”2023年4月，来自云南保山的全国人大代表李志娟列席了十四届全国人大常委会第二次会议，并在代表座谈会上发言。　　李志娟代表在列席十四届全国人大常委会第二次会议上发言。（云南省保山市人大常委会供图）　　“80后”的李志娟曾经也是一名背井离乡、外出务工的“打工妹”，怀揣着对乡土的热爱，凭着一股不服输的闯劲和韧劲，返乡创业，一步步从“打工妹”蜕变为一名优秀的农民企业家、村民致富的“领头雁”。2023年，李志娟当选为全国人大代表，人民的嘱托、群众的期待，这份沉甸甸的责任更坚定了她扎根基层、勇毅前行、服务社会的信念。　　李志娟心中始终有个信念：“一个人的富不是真正的富，只有让大家口袋里的钱包都鼓起来了，幸福万家才是富”。她带领所在的生猪养殖场积极探索“公司+基地+农户”的产业化经营运作模式，有效带动当地生猪产业发展。2023年，由于全国生猪价格低迷带来生猪产业发展阵痛调整，李志娟作为全国人大代表，群众有需要，代表见行动，为昌宁县35户万元以下重点监测户捐赠能繁母猪65头，鼓励当地村民发展养殖业。同时，她还深入所在的鸡飞镇养殖专业代表工作站密切联系群众，向群众讲解生猪养殖新技术、科学管理减少疾病发生率和节约成本、疫病防控新理念。不仅让农户享受种猪捐助，还获得“手把手”的技术支持，依靠养殖走上致富路。　　李志娟代表（右一）向昌宁县鸡飞镇珠山村群众捐赠能繁母猪。（云南省保山市人大常委会供图）　　此外，李志娟充分利用养殖产生的有机肥料发展大棚蔬菜、水果种植，带动周边580户农户发展果蔬种植200余亩，户均增收2万元。发挥代表作用，带领群众规划好、养殖好、种植好循环农业，以龙头带动从零星化向规模化迈进，积极助力当地巩固脱贫攻坚成果与乡村振兴有效衔接。　　为百姓发声、为家乡代言。她多次走村入户，联系各地养殖户，深入群众家中和田间地头开展调研，把群众的“金点子”变为“好建议”，协助当地党委、政府做好乡村振兴和产业发展规划。在参加十四届全国人大一次会议期间，李志娟提交了“关于立项建设我国面向南亚东南亚辐射重要交通要道云南保山至临沧铁路的建议”、“关于加强生猪价格稳控的建议”等7件代表建议，国家发展改革委、财政部、交通运输部、海关总署等国家部委通过来电、莅保调研、面对面答复等方式回应代表、办理建议。今年全国人代会召开在即，李志娟又在四处奔走忙碌起来，把“看”、“听”、“说”、“问”、“督”、“干”运用到全过程人民民主的具体实践中，广泛收集基层意见建议，在全国人代会中认真审议各项报告，积极建言献策，提出高质量建议。　　李志娟代表向珠山村群众捐赠新美系能繁母猪。（云南省保山市人大常委会供图）　　星光不问赶路人，时光不负奋斗者。李志娟用实际行动践行“人民选我当代表、我当代表为人民”的初心使命，立足发展实际，带着群众干。她有情怀、有梦想、有担当，感恩奋进、笃定前行，把个人“小目标”融入到乡村振兴“大蓝图”。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240303_435048.html",
    "title": "宁芬芳：在泥土中开出一朵“花”",
    "author": "通讯员 向进 《中国人大》全媒体记者 王岭",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　一个90后姑娘成为“泥腿子”，村民们一开始“看不懂”，可宁芬芳却认为，农民是一个时髦的职业。\n　　宁芬芳，出生在湖南省张家界一个普通村子里。“芬芳”之名，即是父母希望她能在农村“开花结果”。当选十四届全国人大代表后，宁芬芳积极履行代表职责，持续为乡村振兴建言献策。\n\n宁芬芳代表。（代表供图）\n　　在田间地头，找到“诗和远方”\n　　2017年，宁芬芳辞去了城市白领工作后回到家乡担任村干部。由于村里缺乏劳动力，土地抛荒严重，她看到后便暗下决心：把“丢”掉的土地“捡”起来。\n　　一番酝酿后，宁芬芳辞去村干部职务，专心当起了农民。她把家周边40多亩荒田租来当成“首阵地”，便开始了自己的种植事业。\n　　作为一个种田“小白”，宁芬芳一切都要从头摸索——种水稻时，泡种、育苗、移栽、撒肥、打药、收割，每一步都从零开始。不懂病虫害防治技术，她便虚心请教专业人员；请不起工人，就自己下地耕田；没有机械设备，就到处租借……面对各种艰难，宁芬芳坚强地挺了下来。\n　　随后，宁芬芳加快发展步伐，探索规模化种植路子。2020年，她在张家界市慈利县甘堰土家族乡双峪村成立芬芳种养专业合作社。随着土地流转规模越来越大，越来越多的人对她竖起了大拇指，加入了宁芬芳的合作社。一年后，宁芬芳流转土地达到1000多亩，所有土地均实行机械化、科学化耕种，成为全市先进种粮大户，还带动当地300多名留守妇女就业，村民人均年收入增加万元以上。\n　　千顷良田，成了她的“诗和远方”。\n\n宁芬芳代表（左二）就修建机耕路和水渠，听取村委会和群众意见。（代表供图）\n　　深度参与执法检查\n　　“从常德市的柚类种质资源库到湖南省农业科学院、从种子的储备到研发，现在所取得的成绩让我非常激动。”2023年10月底，宁芬芳跟随全国人大常委会执法检查组在湖南省检查种子法贯彻实施情况。\n　　“要不断提高群众的法治意识，通过广泛宣传使种子法深入人心，依法维护农民合法权益”；\n　　“对于种子生产企业要强化生产监管，开展制种基地专项巡查”；\n　　“各级农业行政主管部门要进一步健全种子管理机构，各级党委政府也要在机构、编制、人员、经费等方面给予大力支持，确保本行政区域内种子市场和种子质量的监管得到保障”；\n　　……\n　　在种子法执法检查汇报会上，宁芬芳结合一路上的所见所闻所思所感提出了自己的建议。她深知，作为特殊的农业生产资料，种子质量直接关系农民能否获得稳定的生产经营收益。\n　　扎根泥土的宁芬芳，对种子是再熟悉不过了。“但这次参与执法检查，从法律实施、育种创新、种质安全、市场监管的高度，我看到了更加广阔的全新视角。”宁芬芳说。\n　　在履职中找到乡村振兴的“好点子”\n　　“只有乡村产业兴旺起来，农民才能有更多机会实现就地就业，增收致富、改善生活才有保障。”这是宁芬芳一直以来的信念。\n　　要想实现这个目标，不能一味埋头苦干，还要抬头看路。\n\n　　在田间地头，宁芬芳代表（左一）与90后“新农人”探讨交流粮食增产经验做法。（代表供图）\n　　2023年全国人代会后，宁芬芳先后去了云南、青岛、常德、益阳、长沙、岳阳等地，学习农业发展的好经验好做法，让她又多了一项立足特色资源、发展乡村产业、助力乡村振兴的新计划，依托合作社资源和乡村旅游优势，打造“生态观光、种养体验、休闲度假”三位一体的旅游目的地，让更多游客在甘堰土家族乡体验民族乡村旅游的别样乐趣。\n　　心有梦想，处处芬芳。作为一名从基层、从农民中走出来的全国人大代表，宁芬芳表示，将谨记新农人身份，继续扎根田间地头，时刻惦记脚下的这一方土地，带领更多村民过上好日子。\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　宁芬芳，出生在湖南省张家界一个普通村子里。“芬芳”之名，即是父母希望她能在农村“开花结果”。当选十四届全国人大代表后，宁芬芳积极履行代表职责，持续为乡村振兴建言献策。宁芬芳代表。（代表供图）　　在田间地头，找到“诗和远方”　　2017年，宁芬芳辞去了城市白领工作后回到家乡担任村干部。由于村里缺乏劳动力，土地抛荒严重，她看到后便暗下决心：把“丢”掉的土地“捡”起来。　　一番酝酿后，宁芬芳辞去村干部职务，专心当起了农民。她把家周边40多亩荒田租来当成“首阵地”，便开始了自己的种植事业。　　作为一个种田“小白”，宁芬芳一切都要从头摸索——种水稻时，泡种、育苗、移栽、撒肥、打药、收割，每一步都从零开始。不懂病虫害防治技术，她便虚心请教专业人员；请不起工人，就自己下地耕田；没有机械设备，就到处租借……面对各种艰难，宁芬芳坚强地挺了下来。　　随后，宁芬芳加快发展步伐，探索规模化种植路子。2020年，她在张家界市慈利县甘堰土家族乡双峪村成立芬芳种养专业合作社。随着土地流转规模越来越大，越来越多的人对她竖起了大拇指，加入了宁芬芳的合作社。一年后，宁芬芳流转土地达到1000多亩，所有土地均实行机械化、科学化耕种，成为全市先进种粮大户，还带动当地300多名留守妇女就业，村民人均年收入增加万元以上。　　千顷良田，成了她的“诗和远方”。宁芬芳代表（左二）就修建机耕路和水渠，听取村委会和群众意见。（代表供图）　　深度参与执法检查　　“从常德市的柚类种质资源库到湖南省农业科学院、从种子的储备到研发，现在所取得的成绩让我非常激动。”2023年10月底，宁芬芳跟随全国人大常委会执法检查组在湖南省检查种子法贯彻实施情况。　　“要不断提高群众的法治意识，通过广泛宣传使种子法深入人心，依法维护农民合法权益”；　　“对于种子生产企业要强化生产监管，开展制种基地专项巡查”；　　“各级农业行政主管部门要进一步健全种子管理机构，各级党委政府也要在机构、编制、人员、经费等方面给予大力支持，确保本行政区域内种子市场和种子质量的监管得到保障”；　　……　　在种子法执法检查汇报会上，宁芬芳结合一路上的所见所闻所思所感提出了自己的建议。她深知，作为特殊的农业生产资料，种子质量直接关系农民能否获得稳定的生产经营收益。　　扎根泥土的宁芬芳，对种子是再熟悉不过了。“但这次参与执法检查，从法律实施、育种创新、种质安全、市场监管的高度，我看到了更加广阔的全新视角。”宁芬芳说。　　在履职中找到乡村振兴的“好点子”　　“只有乡村产业兴旺起来，农民才能有更多机会实现就地就业，增收致富、改善生活才有保障。”这是宁芬芳一直以来的信念。　　要想实现这个目标，不能一味埋头苦干，还要抬头看路。　　在田间地头，宁芬芳代表（左一）与90后“新农人”探讨交流粮食增产经验做法。（代表供图）　　2023年全国人代会后，宁芬芳先后去了云南、青岛、常德、益阳、长沙、岳阳等地，学习农业发展的好经验好做法，让她又多了一项立足特色资源、发展乡村产业、助力乡村振兴的新计划，依托合作社资源和乡村旅游优势，打造“生态观光、种养体验、休闲度假”三位一体的旅游目的地，让更多游客在甘堰土家族乡体验民族乡村旅游的别样乐趣。　　心有梦想，处处芬芳。作为一名从基层、从农民中走出来的全国人大代表，宁芬芳表示，将谨记新农人身份，继续扎根田间地头，时刻惦记脚下的这一方土地，带领更多村民过上好日子。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240303_435047.html",
    "title": "孔菲菲：让乡村更加宜居宜业和美",
    "author": "通讯员  侯春梅 《中国人大》全媒体记者 张宝山",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“在生产生活上还有哪些困难？”“你说的这些我都记下了，大家在乡村振兴方面还有哪些意见建议？”在新疆维吾尔自治区察布查尔锡伯自治县察布查尔镇乌宗布拉克村人大代表联络站内，一场由全国人大代表，察布查尔锡伯自治县察布查尔镇党委副书记、镇长孔菲菲主持的意见建议征集会正在举行。参会的各族群众围坐在一起，你一言我一语，纷纷提出自己的意见建议。孔菲菲在笔记本上认真记录，还不时与大家互动交流。　　这是孔菲菲近期收集群众意见建议的一个缩影。全国人代会召开在即，此前孔菲菲已多次深入开展走访调研，充分听取群众及有关部门的意见建议，为向大会提出有针对性的建议做好准备。　　孔菲菲代表。摄影/木尼热·买买提　　孔菲菲2008年大学毕业后就在察布查尔锡伯自治县工作，2023年当选为全国人大代表。“只有身心‘扎’在基层，才能知道群众最需要的是什么。”孔菲菲说，多年的基层工作，让她更懂群众对于乡村振兴的期盼，也让她能更扎实地为群众服务和代言。　　在宜居宜业和美乡村建设实践中，孔菲菲带领村镇着力加强农村道路、水电能源等乡村基础设施建设，加快补齐乡村教育、医疗、养老、社会保障等基本公共服务短板，逐步实施18个老旧小区提升改造及1600户棚户区改造。同时，有序推进以污水治理、农村改厕、生活垃圾处理为主的人居环境综合整治，全镇基础设施完备度、公共服务便利度、人居环境舒适度得到有效提升。　　2024年1月，孔菲菲代表（前）在新疆纳杨科技有限公司视察新材料产品研发情况。摄影/木尼热·买买提　　产业振兴是乡村振兴的重中之重，也是实际工作的切入点。这些年来，孔菲菲立足辖区优美的自然风光、便利的区位优势和特色民俗风情，带领村镇发展乡村旅游，成立村级旅游公司，形成了集特色餐饮民宿、特禽动物观赏、七彩花海观光游览、幸福夜市等为一体的乡村精品旅游路线。　　在此基础上，为推进乡村旅游规模化、差异化、多元化发展，孔菲菲带领村镇依据本地哈萨克族民俗风情，打造与特色民俗文化相结合的节事活动，让本地特色根植于节事，节事依托文化而发展。截至目前，已连续三年举办“七彩田园唱牧歌”乡村文化旅游节，不仅吸引来自全国各地近15万人次的游客“沉浸式”体验哈萨克族民俗文化，还让村民在一场场活动中富了“脑袋”、鼓了“口袋”。　　2023年7月14日，孔菲菲代表（左三）在新疆生产建设兵团第三师五十四团兴安镇油莎豆特色啤酒加工厂调研生产工艺情况。摄影/木尼热·买买提　　不止于此，孔菲菲依托人大代表联络站，常年收集周边村镇群众的建议和诉求，同时在各类走访、调研和视察等活动中，积极思考如何破解乡村振兴中的难题。2023年全国人代会上，孔菲菲提出的关于加大农村电网基础设施改造、推进农村地区清洁取暖等多条建议得到了有关部门的积极回复，相关建议已得到落实。　　“锡伯族刺绣是察布查尔多元民族文化的承载体之一，2011年被列为第三批国家级非物质文化遗产名录。”孔菲菲说，除了乡村发展建设方面的建议，她打算在今年的全国人代会上重点提一个关于建设锡伯族刺绣产业园项目的建议，希望通过整合现有的刺绣资源，打造集产、学、研为一体的刺绣文化交流研发中心，让更多人了解锡伯族刺绣制作技艺，吸引更多人参与民族民间传统手工艺传承和保护，打造察布查尔文化旅游新名片。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240303_435046.html",
    "title": "聂守军：攥紧中国种子，端稳中国饭碗",
    "author": "通讯员 尹栋 《中国人大》全媒体记者 丁显阳",
    "source": "“全国人大”微信公众号",
    "editor": "张峻铭",
    "text": "　　聂守军是黑龙江省水稻产业技术体系首席专家、国家农作物品种审定委员会水稻专业委员会委员。他带领科研团队深耕黑龙江这片黑土地29年，选育出绥粳系列水稻新品种70余个，填补多项国内空白。　　聂守军代表在田间选育水稻品种。（代表供图）　　1995年，刚从东北农学院农学专业毕业的聂守军，被分配到黑龙江省农业科学院绥化分院工作，从事水稻育种。学校农学专业81个人，包括聂守军在内只有4个人选择了育种行业。他暗下决心：“一定让黑土地种上我们自己选育的优质高产水稻品种。”　　种子是农业的“芯片”，选育种子是一项漫长而繁琐的工作。从理论上来说，选育新品种要同时具备两个优良性状，出现的概率只有1.4万分之一。而聂守军要做的，正是从1.4万粒种子中找到那一粒。　　“有的种子优质不高产，有的种子高产却不优质，要想把这两个性状结合在一起，就要选出一个综合得分高、没有明显缺陷的选手。”聂守军说，“打个比方，就像选个考试不偏科的学生。”　　为了能随时掌握水稻长势，及时捕捉到水稻的独特性状，观察到不同的生长情况，找到“不偏科的学生”，聂守军经常早出晚归，风里来雨里去，赶往各个试验田察看，拉线规划、拔秧运秧、调查苗情、测量株高、选择单株和收脱小区……“早上一身露水，中午一身汗水，晚上一身泥水。渴了一瓶水，饿了一桶面，累了地头打个盹，手里掌握调查本”，是聂守军和团队的工作常态。　　2007年秋收的一天晌午，聂守军啃着馒头在田间踱步，突然发现有一行水稻长势特别好。聂守军激动得热泪盈眶，这就是后来的“绥粳18”。　　在聂守军育成的众多品种中，“绥粳18”是最耀眼的那一颗。“从开始进行杂交，每培育一代就需要一个生长季。在此基础上，需要继续培育第二代、第三代……直至第六代左右，才可以进行‘决选’。然后，再进行产量鉴定、抗性鉴定、品比试验、区域试验和生产试验，培育一个水稻新品种周期最快得12年。”聂守军说，他培育“绥粳18”整整用了14年。　　2017年至2018年，“绥粳18”成为我国单年推广面积最大的水稻品种。目前累计推广面积6000万亩以上，增收稻谷30多亿公斤，新增社会效益近170亿元人民币。如今，“绥粳18”成为黑龙江省乃至东三省单品种转化金额最大的香稻品种，在黑龙江省科技成果转化落地史上具有重要里程碑意义。　　“攥紧中国种子，端稳中国饭碗。”作为黑龙江省水稻体系首席专家、省科技特派员的聂守军积极投身乡村振兴，针对水稻产业急需解决的“卡脖子”问题，带领水稻产业各领域专家开展协同攻关及成果示范推广工作。聂守军说：“大学时老师曾这样教导我，‘一粒好种子，不光要从实验室里走出来，更要走向田间地头；一个好的农业科研人，不光要做出成果，更要服务好老百姓’。”　　十四届全国人大一次会议期间，聂守军代表（中）参加分组讨论。（代表供图）　　当选十四届全国人大代表后，聂守军积极参加全国人大常委会组织的粮食安全保障法草案通过前评估活动，参加水稻、大豆生产及科研情况专项调研，先后提出立足农业大省优势、保障粮食安全，将“提升寒地水稻生物育种能力”纳入种业振兴行动长期支持项目等方面的建议。　　一年来，聂守军选育水稻新品种14个，主持黑龙江省农业科技创新跨越工程重大项目1项，为黑龙江省当好我国粮食安全“压舱石”贡献代表力量。聂守军表示：“今后，将依托国家耐盐碱水稻技术创新中心东北中心，开展优质、耐盐碱水稻品种筛选与选育工作，使盐碱地这一耕地后备资源得到有效利用，成为寒地粮食增产的新突破口。用科技力量，端牢中国饭碗，守护大国粮仓。”"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240303_435045.html",
    "title": "许光园：当好乡村发展“引路人”",
    "author": "通讯员 梁梦婷 《中国人大》全媒体记者 赵祯祺",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　二月伊始，沿着崭新干净的道路，驱车抵达福建省三明市永安市小陶镇五一村，温馨整洁的农家小院错落有致，绿植景观与休闲设施相映成景，明秀如镜的溪水在一侧静静流淌，三两村民或散步聊天，或田间劳作。　　细细观赏这幅生态宜居画卷，活跃在这片土地上的全国人大代表，福建省永安市小陶镇八一片区党委书记、五一村党支部书记、村委会主任许光园，正是乡村蝶变背后的重要“执笔人”。　　许光园代表。（代表供图）　　干练的短发，朴素的衣着，说话时总是面带笑容，这是许光园给人的第一印象。“以前，村里的房子大多是危房，道路昏暗泥泞。现在不一样了，家家户户基本住上了新房，乡村风貌也越来越好。”在五一村土生土长的她，是村子变迁的见证者，也是乡村发展的推动者。　　骑上电动车，许光园带着记者穿行在阡陌纵横的村道上，实实在在感受村子里的每一处新风貌。村里增添了哪些设施？修建了什么新的活动场所？村民们最近都在忙些什么？……与村子相关的方方面面，许光园如数家珍。　　“你看那个防洪堤，是前两个月刚刚建好的，有了它，村民就不用担心下暴雨时农田被淹了。”行至一座石桥，顺着许光园所指的方向望去，一座防洪堤在农田与溪水间形成了防护屏障，解决了溪水倒灌的问题。　　回望许光园在五一村留下的一个个坚实脚印，为民办实事的工作理念始终贯穿全程：2000年，她带领村里姐妹跳起秧歌、学打腰鼓，挣到了“妇女之家”的建设资金；2002年，她带领村妇代会取得村里40亩柑橘地经营权，全村181名妇女有了她们的“第一份产业”；2009年，她成为五一村第一位女支书，带领村干部推进村子的拆旧建新、退宅还耕等工作……　　乡风越来越文明，村落越来越美丽。在许光园的引领下，五一村从曾经的落后村庄一跃成为远近闻名的“明星村”，收获了国家森林乡村、全国乡村治理示范村、国家级3A景区等一张张乡村新名片。　　许光园代表（左二）与当地群众交流。（三明市人大常委会供图）　　不仅是脚沾泥土的村干部，更是履职为民的人大代表。自2023年当选全国人大代表以来，许光园肩上的担子更重了，切实履行代表职责，成了她的坚定信仰。　　履职期间，许光园始终把群众的呼声作为第一信号，走村串户听取民声，上门服务排解民忧，既做好村干部的本职工作，又时刻牢记代表使命。在充分了解群众所思、所盼、所愿的基础上，结合自身工作经验，凝聚多方智慧力量，在反复打磨中提升每一条建议的“含金量”。　　支持三明建设国家物流枢纽承载城，支持三明创建国家新型工业化产业示范基地，将三明列入全国“城市更新”试点城市……从产业发展到城市建设，许光园认真履职尽责、积极建言献策的历程跃然纸上。　　对于许光园来说，人大代表不是头顶上的光环，而是一份沉甸甸的责任。也正是这份责任感，让她步履不停，用实际的行动践行人大代表的初心，用坚实的肩膀扛起广大群众的期盼。“既然人民选择了我，我就必须对他们负责。”简短朴实的一句话，承载着她的满腔热情。　　如今，58岁的许光园只要一有空，就会到村里转一圈，和村民唠唠家常，记下他们的急难愁盼，这样的工作习惯，她已保持了数十年。　　履职不停步，担当再出发。“乡村振兴离不开产业振兴，如何充分利用乡村资源优势发展特色产业带动村民增收，是我的关注重点。接下来，我会一如既往地把‘根’深深扎在群众中，以实际行动助推三明高质量发展。”今年全国人代会将至，许光园也有了自己的新目标和新期盼。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240303_435024.html",
    "title": "万步炎：心有大我，向海图强",
    "author": "通讯员 李洪华 《中国人大》全媒体记者 王岭",
    "source": "“全国人大”微信公众号",
    "editor": "张峻铭",
    "text": "　　作为湖南科技大学海洋实验室主任、教授、博士生导师，万步炎从事科研工作30多年如一日，聚焦国家重大战略需求，带领团队勇攀科技高峰，助力我国海洋资源探采装备实现从无到有、从落后到领跑的飞跃。　　万步炎代表。（湖南科技大学宣传部供图）　　1月19日，“国家工程师奖”表彰大会在人民大会堂隆重举行。现场所有人的目光都聚焦一个群体：“国家工程师奖”的得主。十四届全国人大代表万步炎就是其中之一。他主持研发的“海牛Ⅱ号”海底钻机，在2000多米的深海海底钻进231米，刷新了世界纪录，打破了我国可燃冰勘探技术装备对国外的长期依赖，为我国海洋矿产勘探技术和装备研发作出了开创性贡献。　　1985年，万步炎从中南矿冶学院硕士毕业后，进入长沙矿山研究院工作。那时，我国海洋勘探技术才刚刚起步。为了推动我国矿产勘探迈向深海，长沙矿山研究院着手组建海洋采矿研究室，万步炎毫不犹豫率先报了名。对于这个选择，万步炎的回答是：“国家需要我干什么，我就干什么。”　　当万步炎第一次登上远洋科考船时，整整一周吐得昏天黑地。但比晕船还难受的是，万步炎发现船上几乎所有的勘探仪器设备，小到样品管，大到取样器、地质绞车，都是“洋品牌”，尤其是从国外高价租来的深海钻机，也是个“半吊子”，在海上干了两三个月，一个样品都没取到。　　万步炎代表。（湖南科技大学宣传部供图）　　从1999年开始，万步炎和他的团队踏上了我国首台深海浅地层岩芯取样钻机的研制之路。2003年，钻机在海底下钻0.7米，打下第一个“中国孔”。之后再接再厉，万步炎和团队又相继研发了海底中深孔钻机、“海牛I号”、“海牛Ⅱ号”等钻机。从最初的0.7米到5米、20米、60米，再到目前领先世界的231米，一次次刷新海底钻机钻深纪录。　　万步炎常说：“在海上工作，越是遇到困难，越要钻透一切困难。”2021年3月，“海牛Ⅱ号”钻机完成海底作业正从海底回收，从国外进口的配套收放绞车排缆系统的传动机构出现严重损坏。当时钻机悬吊在1000多米深的水下，上不来也下不去。同时天气预报显示，48小时后，将有强台风经过这片海域，船必须离开躲避。团队紧急联系丹麦厂家、求助国内代理商，得到的回复都是“无能为力”。　　万步炎代表。（湖南科技大学宣传部供图）　　不甘心把国家几千万元的投入、团队多年来的心血沉入海底，他迅速画出液压系统的设计图，船员们或凑或拆，在船上拼齐所有需要的零部件，一起动手建造了一个应急处理回收系统……经过近30个小时的奋战，“海牛Ⅱ号”钻机在台风到来前，被完好无损地回收到甲板上。　　挑战更深更广阔的海底地质钻探取样，是万步炎团队接下来的目标。“我还想牵着我的‘海牛’，到更深更广阔的海域去打一钻!”万步炎说。　　当选十四届全国人大代表，万步炎起初感觉有些压力。很快，强烈的爱国之情让他坚定地扛起这份责任。“作为一名全国人大代表，我感到责任重大、使命光荣，在走访调研、倾听群众心声、投票表决等履职过程中，我真正深刻体会到了人民当家作主、全过程人民民主的意义。”他表示，接下来将更加努力提高政治站位、依法履职尽责，忠实代表人民的利益和意志参加行使国家权力，为奋进新征程贡献力量。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240303_435029.html",
    "title": "全国人大代表李燕建议：探索建立物业信用评价结果与管理收费挂钩机制",
    "author": "",
    "source": "央广网",
    "editor": "刘海滨",
    "text": "\n　　物业牵着民生，民生连着民心。物业服务关系千家万户，与百姓切身利益、幸福生活息息相关。今年全国两会期间，全国人大代表、齐鲁制药集团有限公司总裁李燕将关注我国物业行业发展现状，并提交《关于修订物业管理条例，强化我国物业行业顶层监管的建议》。\n　　李燕认为，物业带有公共属性，并非单纯的市场行为。她建议在《物业管理条例》中明确，房屋交割时，物业公司应向业主明示物业服务合同内容，对存有异议的内容，要认真研究采纳，应坚决避免霸王条款。\n　　另外，她建议探索建立物业信用评价结果与物业管理收费挂钩机制，将物业信用评价作为物业费调整的参考，推进物业服务费用收缴和提高物业服务水平良性联动。\n\n全国人大代表李燕（央广网发 受访者供图）\n　　增加业主对物业服务合同的知情权条款\n　　物业与业主之间的纠纷长期存在，李燕调研发现，其中的原因之一，就是物业价格形成机制不对称不透明，物业服务水平和业主期望错配严重。业主经常“吐槽”，物业公司收了钱不干活、干不好活，部分业主甚至拒交物业费。而物业公司则认为业主总是“高高在上”，很多诉求不合理，甚至超出物业管理范围，并不是物业公司所能解决的。\n　　李燕分析，出现此种相互质疑、指责的情况，一是由于物业公司本身服务能力不足，服务态度推诿敷衍；二是物业价格的形成机制不够透明，业主必须按照物业公司给出的价格支付物业费，但并不知晓物业费定价的依据和合理性，因此理所当然质疑物业公司高收费、服务和价格不匹配。\n　　李燕建议，结合老百姓当前遇到的最新物业管理痛点、难点问题，对《物业管理条例》进一步修订完善。比如：增加业主对物业服务合同的知情权条款。现行物业管理条例规定：“物业服务合同应当对物业管理事项、服务质量、服务费用、双方的权利义务、专项维修资金的管理与使用、物业管理用房、合同期限、违约责任等内容进行约定。”\n　　现实生活中，李燕称，当业主办理新房入住手续时，物业服务公司也很少主动介绍和解释物业服务合同相关条款，导致业主对物业服务合同的内容、合规性、合理性知之甚少。为保障业主知情权，她建议在《物业管理条例》中明确，房屋交割时，物业公司应向业主明示物业服务合同内容，坚决避免霸王条款。\n\n资料图\n　　建议探索建立物业信用评价结果与物业管理收费挂钩机制\n　　实际上，2017年住建部《关于做好取消物业服务企业资质核定相关工作的通知》、2020年住建部等十部委《关于加强和改进住宅物业管理工作的通知》已明确提出：“建立物业服务企业信用管理制度。建立物业服务信用评价制度，制定统一的信用评价标准，建设全国信用信息管理平台。根据合同履行、投诉处理、日常检查和街道意见等情况，采集相关信用信息，实施信用综合评价，依法依规公开企业信用记录和评价结果。依据企业信用状况，由城市住房和城乡建设部门授予信用星级标识，实行信用分级分类监管，强化信用信息在前期物业管理招标投标、业主大会选聘物业服务企业、政府采购等方面的应用。”\n　　李燕表示，信用是一切市场活动得以进行的重要支撑和基础。业主是物业服务的对象和需求主体。为此，一是建议将业主纳入物业公司信用评价的范围。对物业公司的信用评价，其主体不仅要涵盖政府主管部门、行业协会、街道办事处、社区居民委员会，还应涵盖第三方评价机构，更要全面纳入业主的意见，并科学设置各评价主体的评价权重，适当提高业主评价权重。评价结果严格落实“全国一张网”，评价结果为业主选聘物业服务企业、物业服务招标、各类评奖评优、出具企业诚信证明、行政管理部门实施行政监管等提供参考依据。\n　　同时，她建议探索建立物业信用评价结果与物业管理收费挂钩机制，将物业信用评价作为物业费调整的参考，推进物业服务费用收缴和提高物业服务水平良性联动，促进物业管理行业健康发展。\n\n资料图\n　　建议进一步完善物业公共维修基金的使用机制\n　　李燕在建议中提到，在物业管理活动中，物业服务企业是受委托人，服务于广大业主。但由于房地产商在交付房产时一般已选择和确定好物业公司，业主对物业公司无选择权。\n　　所以，在日常工作中，部分物业公司惯性认为自己是小区物业的“主人”，做出一些不当行为，引发业主不满。比如，私自利用共有部分进行经营，并将所得据为己有；随意开挖小区公用道路，忽视业主出行需求；供暖期间，为保留更多结余热量，进而牟利，有意控制调小向业主家中输送热量的流量阀门等；想方设法甚至采用非法手段，侵占挪用房屋维修基金等。\n　　李燕指出，公共维修基金是专项用于住宅共用部位、共用设施设备保修期满后的维修和更新、改造的资金。为维护住宅专项维修资金所有者的合法权益，公共维修基金实行专款专用，并有法定的使用程序。比如，申报使用时，必须经资金列支范围内专有部分占建筑物总面积三分之二以上，且占总人数三分之二以上业主签字同意。\n　　以上约定有利于杜绝公共维修基金的非法占用，但也导致很多必要的维修、设备更换等需求被搁置，影响业主正常居住、出行甚至威胁生命财产安全。\n　　为此，她建议针对严重影响业主正常生活的住宅共用部位（屋顶等）、共用设置设备（电梯、消防设施、路灯、道路等），经过第三方专业鉴定机构的综合评估，确需更换的，可以不经绝大多数业主同意，允许动用公共维修基金，同时联合安监质检部门对后续维修情况进行追踪，规避公共维修基金使用中的道德与行政风险，切实维护业主合法权益及生命财产安全。（记者 王晶）\n　　物业牵着民生，民生连着民心。物业服务关系千家万户，与百姓切身利益、幸福生活息息相关。今年全国两会期间，全国人大代表、齐鲁制药集团有限公司总裁李燕将关注我国物业行业发展现状，并提交《关于修订物业管理条例，强化我国物业行业顶层监管的建议》。　　李燕认为，物业带有公共属性，并非单纯的市场行为。她建议在《物业管理条例》中明确，房屋交割时，物业公司应向业主明示物业服务合同内容，对存有异议的内容，要认真研究采纳，应坚决避免霸王条款。　　另外，她建议探索建立物业信用评价结果与物业管理收费挂钩机制，将物业信用评价作为物业费调整的参考，推进物业服务费用收缴和提高物业服务水平良性联动。全国人大代表李燕（央广网发 受访者供图）　　增加业主对物业服务合同的知情权条款　　物业与业主之间的纠纷长期存在，李燕调研发现，其中的原因之一，就是物业价格形成机制不对称不透明，物业服务水平和业主期望错配严重。业主经常“吐槽”，物业公司收了钱不干活、干不好活，部分业主甚至拒交物业费。而物业公司则认为业主总是“高高在上”，很多诉求不合理，甚至超出物业管理范围，并不是物业公司所能解决的。　　李燕分析，出现此种相互质疑、指责的情况，一是由于物业公司本身服务能力不足，服务态度推诿敷衍；二是物业价格的形成机制不够透明，业主必须按照物业公司给出的价格支付物业费，但并不知晓物业费定价的依据和合理性，因此理所当然质疑物业公司高收费、服务和价格不匹配。　　李燕建议，结合老百姓当前遇到的最新物业管理痛点、难点问题，对《物业管理条例》进一步修订完善。比如：增加业主对物业服务合同的知情权条款。现行物业管理条例规定：“物业服务合同应当对物业管理事项、服务质量、服务费用、双方的权利义务、专项维修资金的管理与使用、物业管理用房、合同期限、违约责任等内容进行约定。”　　现实生活中，李燕称，当业主办理新房入住手续时，物业服务公司也很少主动介绍和解释物业服务合同相关条款，导致业主对物业服务合同的内容、合规性、合理性知之甚少。为保障业主知情权，她建议在《物业管理条例》中明确，房屋交割时，物业公司应向业主明示物业服务合同内容，坚决避免霸王条款。资料图　　建议探索建立物业信用评价结果与物业管理收费挂钩机制　　实际上，2017年住建部《关于做好取消物业服务企业资质核定相关工作的通知》、2020年住建部等十部委《关于加强和改进住宅物业管理工作的通知》已明确提出：“建立物业服务企业信用管理制度。建立物业服务信用评价制度，制定统一的信用评价标准，建设全国信用信息管理平台。根据合同履行、投诉处理、日常检查和街道意见等情况，采集相关信用信息，实施信用综合评价，依法依规公开企业信用记录和评价结果。依据企业信用状况，由城市住房和城乡建设部门授予信用星级标识，实行信用分级分类监管，强化信用信息在前期物业管理招标投标、业主大会选聘物业服务企业、政府采购等方面的应用。”　　李燕表示，信用是一切市场活动得以进行的重要支撑和基础。业主是物业服务的对象和需求主体。为此，一是建议将业主纳入物业公司信用评价的范围。对物业公司的信用评价，其主体不仅要涵盖政府主管部门、行业协会、街道办事处、社区居民委员会，还应涵盖第三方评价机构，更要全面纳入业主的意见，并科学设置各评价主体的评价权重，适当提高业主评价权重。评价结果严格落实“全国一张网”，评价结果为业主选聘物业服务企业、物业服务招标、各类评奖评优、出具企业诚信证明、行政管理部门实施行政监管等提供参考依据。　　同时，她建议探索建立物业信用评价结果与物业管理收费挂钩机制，将物业信用评价作为物业费调整的参考，推进物业服务费用收缴和提高物业服务水平良性联动，促进物业管理行业健康发展。资料图　　建议进一步完善物业公共维修基金的使用机制　　李燕在建议中提到，在物业管理活动中，物业服务企业是受委托人，服务于广大业主。但由于房地产商在交付房产时一般已选择和确定好物业公司，业主对物业公司无选择权。　　所以，在日常工作中，部分物业公司惯性认为自己是小区物业的“主人”，做出一些不当行为，引发业主不满。比如，私自利用共有部分进行经营，并将所得据为己有；随意开挖小区公用道路，忽视业主出行需求；供暖期间，为保留更多结余热量，进而牟利，有意控制调小向业主家中输送热量的流量阀门等；想方设法甚至采用非法手段，侵占挪用房屋维修基金等。　　李燕指出，公共维修基金是专项用于住宅共用部位、共用设施设备保修期满后的维修和更新、改造的资金。为维护住宅专项维修资金所有者的合法权益，公共维修基金实行专款专用，并有法定的使用程序。比如，申报使用时，必须经资金列支范围内专有部分占建筑物总面积三分之二以上，且占总人数三分之二以上业主签字同意。　　以上约定有利于杜绝公共维修基金的非法占用，但也导致很多必要的维修、设备更换等需求被搁置，影响业主正常居住、出行甚至威胁生命财产安全。　　为此，她建议针对严重影响业主正常生活的住宅共用部位（屋顶等）、共用设置设备（电梯、消防设施、路灯、道路等），经过第三方专业鉴定机构的综合评估，确需更换的，可以不经绝大多数业主同意，允许动用公共维修基金，同时联合安监质检部门对后续维修情况进行追踪，规避公共维修基金使用中的道德与行政风险，切实维护业主合法权益及生命财产安全。（记者 王晶）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240303_435030.html",
    "title": "全国人大代表马金莲：找准需求 探索农村养老举措",
    "author": "",
    "source": "人民日报",
    "editor": "张峻铭",
    "text": "　　这一年来，马金莲走访调研了山东、陕西等地许多乡镇的养老院和日间照料中心。今年全国两会，马金莲准备提交有关加强农村养老的建议。　　马金莲对农村养老问题格外关注，这源于她的工作经历。2016年，马金莲参加了当地政府开展的吕梁山护工培训，并在外地开始从事家政服务工作。后来，她返乡成立了家政服务公司。这段经历，让她接触到很多老人，愈发关注养老问题。　　“目前我国农村养老服务设施还需要进一步提升。”马金莲在山西一些农村地区调研后发现，农村留守老人较多，不少患有慢性疾病，迫切需要专业、便利的医疗保健服务。　　“人口老龄化是社会发展的重要趋势，也是我国今后较长一个时期的基本国情。如何让更多农村老人就近、低成本、健康养老，成为急需解决的难题。”马金莲说，过去一年的调研中，她了解了不同地方对解决农村养老问题的探索，获得了不少启发。　　“有些地方推行长期护理保险，减轻了家庭养老经济压力和照护负担；有些地方将农村闲置房屋改建成养老机构，既盘活了资源还节省成本。”这些天，马金莲正在梳理调研成果，完善建议，“希望农村养老服务体系进一步完善，让更多老年人拥有幸福的晚年。”　　记者手记　　勤于调研  用心沟通　　成为全国人大代表后，马金莲觉得肩上的责任更重了：“要尽责尽力，帮助更多人把日子过好。”　　怎样更好地履职尽责？马金莲认为要做到“勤奋”和“用心”。勤于调研，用心沟通，这一年，马金莲来到很多农村老人身边，看情况、问心声；走访运营较好的农村养老机构，看做法、学经验。“努力了解农村老人需求和服务体系现状，才能提出可行的建议。”马金莲说。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/c30834/202403/t20240303_435035.html",
    "title": "总书记的嘱托激励我们一路向前",
    "author": "",
    "source": "新华网",
    "editor": "夏红真",
    "text": "\n\n　　新华社北京3月2日电 题：总书记的嘱托激励我们一路向前——来自全国两会代表委员的心声\n　　新华社记者\n　　回望攻坚克难的奋斗足迹，传递人民群众的殷切期盼，描绘高质量发展新的蓝图，激荡民族复兴的火热情怀……三月的首都北京生机盎然，全国两会代表委员共赴春天的盛会。\n　　沧海横流显本色，万山磅礴看主峰。近日，多位代表委员同新华社记者交流，讲述他们的履职故事，道出他们共同的心声——总书记的嘱托激励我们一路向前！\n　　（一）同心筑梦结硕果\n　　2月9日除夕夜，“中国天眼”台址总控室里一派繁忙。来自宇宙深处的射电信号，正等待科研人员解密。\n　　“总书记提出‘加快从跟跑向并跑领跑转变，在一些领域要保持领跑优势’，我们须臾不敢懈怠。”第十四届全国人大代表、中国科学院国家天文台“中国天眼”总工程师姜鹏说，凭借超高的灵敏度，“中国天眼”在脉冲星、快速射电暴及引力波探测等领域产出一系列世界级成果。\n　　\n　　姜鹏（左）在贵州“中国天眼”的反射面板下与工作人员交谈（2023年2月13日维护保养期间拍摄）。新华社记者 欧东衢 摄\n　　2021年2月，在贵州考察调研的习近平总书记会见“中国天眼”项目负责人和科研骨干，并视频连线“中国天眼”总控室的科技工作者代表。\n　　三年间，“中国天眼”跑出了极目深空的加速度，让我国走到人类“视界”最前沿。\n　　仰望星空，脚踏实地。\n　　江苏省镇江市姚桥镇，初春的麦田绿意盎然。一台无人驾驶的自走式喷杆喷雾植保机张开“双臂”喷洒药剂，农民通过扫码远程进行田管。\n　　2万多亩田地，先进科技赋能处处可见。第十四届全国人大代表、江苏省镇江市镇江新区永兴农机机械化专业合作社理事长魏巧返乡创业的梦想已在这里生根发芽。\n　　“像魏巧这样的同志到农村去，很好！”2023年3月5日，江苏代表团审议现场，习近平总书记这样勉励这位“80后”新农人。\n　　2023年，魏巧所在的合作社带动1万多农户通过技术升级实现增收，“还要推进农业生态产业化系统建设，带动更多‘90后’‘00后’加入乡村振兴”。\n　　一项项深远谋划，化作壮美的奋斗图景。\n　　2024年1月，作为南水北调后续工程中的首个重大项目，引江补汉工程进入全面施工阶段，将使中线工程年调水量由原来的95亿立方米增至115.1亿立方米。\n　　“总书记亲自部署的长江经济带发展重大战略，正在造福沿江两岸，润泽亿万人民。”第十四届全国人大代表、水利部长江水利委员会副总工程师黄艳计划在全国两会上展示“数字孪生汉江”的最新成果。\n　　“我们团队研发的数字孪生系统可对物理流域进行实时监控预测模拟、及时发现问题并优化工程调度，为经济社会高质量发展提供更加及时精准的水安全保障。”黄艳说。\n　　临近全国两会时间，来自徐工集团的单增海代表不禁又想起2017年12月，习近平总书记到徐工集团考察，叮嘱“创新是企业核心竞争力的源泉，很多核心技术是求不到、买不来的”时，是那样语重心长。\n　　高水平科技自立自强，总书记念兹在兹。\n　　2023年，十四届全国人大一次会议首场“代表通道”，单增海自豪讲述“国之重器”的硬核实力——\n　　卡塔尔世界杯的场馆内，中国制造处处可见；电影《流浪地球2》的“宇宙级”施工场景，有国产工程机械担任“特殊演员”……\n　　通过电视直播，习近平总书记关注到了单增海的讲述。当天下午，总书记来到江苏代表团参加审议。坐在总书记对面的单增海刚一发言，习近平总书记就认出了他。\n　　单增海的汇报十分响亮：“您当时乘坐的全地面轮式起重机，关键指标已达到全球第一。”\n　　今年，单增海又带来好消息：新一代全球最大吨位轮式起重机不断刷新纪录。核心技术、关键零部件等基本实现自主可控。\n　　第十四届全国人大代表、临夏开放大学副校长董彩云，难忘和总书记“连通”的那条路。\n　　2019年全国两会，甘肃代表团审议现场，董彩云对总书记说，当地缺少一条连接外部的高速公路，孩子们去周边上学要坐一天车。\n　　总书记听后指出，“各部委同志都在，要积极吸收采纳代表建议”。\n　　2023年12月，积石山突发地震，这条总书记关心、推动建设的高速路发挥了连通震区“生命通道”的重要作用。\n\n　　董彩云在甘肃省临夏州东乡县布楞沟石化小学调研（2024年2月6日摄）。新华社记者 郭刚 摄\n　　多次深入安置点调研后，董彩云把推动民族地区教育的相关建议写得更实，把山里娃走向山外面的成长路径想得更细：“我们还要继续加强乡村教师培训，用教育巩固脱贫成果，衔接乡村振兴！”\n　　（二）踔厉奋发正当时\n　　浙江天目山北麓，一场国潮乡村灯会点亮人潮涌动的余村大道。\n　　“我们打造了‘梦工厂’，还要变成‘聚宝盆’！”第十四届全国人大代表、浙江省安吉县余村村党支部书记汪玉成讲起“青山不负人”的故事——\n　　20多年前，余村村发展“石头经济”，山是“秃头光”，水是“酱油汤”。随着浙江省“千万工程”的推进，痛定思痛的余村村人下决心，相继关停矿山和水泥厂。\n　　2005年8月，时任浙江省委书记习近平到余村村考察，评价余村村的做法是“高明之举”，首次明确提出“绿水青山就是金山银山”。\n　　2020年3月，重访余村村，习近平总书记欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n　　招募“余村全球合伙人”，吸纳创业新生代。2023年，余村村累计接待游客约115万人次，村集体经济收入约2247万元。\n　　对标新部署，一个个山村奋力追赶，迈上实现中国式现代化的征程；遵循新指引，一家家企业锐意创新，扬起发展新质生产力的风帆。\n　　第十四届全国人大代表、华工科技产业股份有限公司董事长马新强随身携带的笔记本扉页上，是他抄录的习近平总书记2022年6月到武汉华工激光工程有限责任公司考察时说的一句话：把科技的命脉掌握在自己手中。\n　　“推动我国制造业转型升级，建设制造强国，必须加强技术研发，提高国产化替代率，把科技的命脉掌握在自己手中，国家才能真正强大起来。”总书记的一番话，启发马新强把企业发展融入国家战略，以研发创新跑出“加速度”。\n　　这些年，马新强走访近100家制造型企业，不断思考怎样有更多引领性、颠覆性的技术和产品问世。\n　　进一步扩大工程硕博士培养比例，国家人才政策进一步向中西部地区倾斜；打造国家级科技成果供应链平台，促进国货国用……今年，他要把“关于推进国企发展新质生产力”的建议带上两会。\n　　发展新质生产力，推动高质量发展，新时代的春风吹遍神州。\n　　“这棵老区人民的幸福树，是总书记帮忙种下的。”2015年全国两会，第十二届全国人大代表明经华带来百岁老红军写给习近平总书记的一封信。总书记不仅收下信，还在参加江西代表团审议时把信念给大家听。\n　　对于老红军发展油茶产业的心愿，习近平总书记对现场的部委负责同志说：“这个可以去做些调研。”\n\n　　明经华（左）在位于江西赣州市章贡区的赣州哈克生物科技有限公司调研油茶深加工产业（2023年2月24日摄）。新华社记者 周密 摄\n　　如今，油茶示范基地逐步建成，技术专家深入山头坡地，曾经裸露的红土地，披上一望无际的油茶“绿”。\n　　曾经贫瘠的高原村，变身乡村振兴的新沃土。\n　　“真想邀请总书记再来做客！”第十三届全国人大代表、青海省海东市互助土族自治县工商业联合会专职副主席阿生青难忘：2016年8月，习近平总书记冒雨来到互助县班彦村，走进贫困户家中探访，同大家一同谋划易地搬迁后如何脱贫奔小康。\n　　2021年3月7日，习近平总书记参加青海代表团审议，阿生青向总书记汇报：班彦村人均年收入已从5年前的2600元提升到11419元。\n　　习近平总书记详细询问：“村民们的电热炕是什么样的”“刺绣产业怎么助力脱贫”“酩馏酒怎么做成产业的”……\n　　亲切的关怀，催人奋进。如今，班彦村已初步形成光伏发电、特色养殖、酩馏酒酿造、土族盘绣制作等“八项产业”，2023年村人均收入比两年前增加2711元。\n　　“我们已携手高校解决技术瓶颈，有效减缓石窟风化。”这是第十四届全国人大代表、云冈研究院院长杭侃希望向总书记汇报的最新进展。\n\n　　在云冈研究院壁画文物修复室，杭侃（前）和同事交流壁画修复方案（2024年2月25日摄）。新华社记者 詹彦 摄\n　　“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位。”“让旅游成为人们感悟中华文化、增强文化自信的过程。”2020年5月，习近平总书记走进云冈石窟的谆谆教诲，杭侃记忆犹新。\n　　以3D打印、VR技术展示精美雕刻，以创编舞蹈演绎石壁间的飞天姿态，以非遗演出增加云冈石窟的“粉丝”“流量”……当代中国人在“活”起来的文物中体悟文脉传承，坚定文化自信。\n　　“总书记提出的新时代新的文化使命，我们一定能完成好！”杭侃说。\n　　（三）人民至上放心间\n　　“楼上天天叮叮当当，你说咋个办嘛！”\n　　“莫急，先坐下，跟我摆哈啷个回事嘛……”\n　　重庆市江北区观音桥街道，“老马工作室”内的气氛热辣滚烫。群众有了矛盾，都喜欢来找马善祥评个理。\n　　马善祥是第十三届全国人大代表。履职期间，他接待群众2000余次，写下50余本工作笔记。\n　　2018年3月10日，习近平总书记参加十三届全国人大一次会议重庆代表团审议时，马善祥结合工作经历，讲述了让党的十九大精神在基层落地落实的做法和体会。\n　　“在基层就是党支部，上面千条线、下面一根针，必须夯实基层。”听完马善祥的发言，习近平总书记说，“我们需要千千万万像老马同志这样的基层干部，发挥共产党员模范带头作用。”\n　　“总书记形象地说‘基础不牢、地动山摇’，说到我心坎里。”马善祥说。\n　　2023年，“老马工作室”搬了新家，面积扩大了，参观学习的人更多了，经验传播更广了。整个重庆，都有“老马”带出的“小马”活跃奔腾。\n　　“总书记下过基层、懂得基层、坚持走基层。”第十四届全国人大代表、中建五局总承包公司项目质量总监邹彬深有感触。\n　　这个从湖南小山村走出的“95后”农民工通过勤学苦练，实现我国砌筑项目在世界技能大赛中奖牌零的突破。\n　　“总书记对我们说，‘靠勤劳双手成就属于自己的人生精彩’。”2020年9月17日，习近平总书记在长沙主持召开基层代表座谈会，邹彬惊喜地发现，总书记坐在自己正对面。\n　　连任两届全国人大代表，邹彬持续为农民工群体发声，“我告诉工友们，只要努力向上，都有机会成为大国工匠！”\n　　真诚为群众谋利益，始终同人民心贴心。\n　　2021年3月6日，习近平总书记看望参加全国政协十三届四次会议的医药卫生界、教育界委员。吴浩第一个发言，分享自己对完善基层卫生体系的思考。\n　　“要加大公立医疗卫生机构建设力度”“提高基层防病治病和健康管理能力”“要深化医药卫生体制改革”……\n　　习近平总书记提出的这些要点，让吴浩深感共鸣：“总书记是站在老百姓的角度想问题。”\n　　从担任北京市丰台区方庄社区卫生服务中心主任，到成为首都医科大学全科医学与继续教育学院院长，吴浩始终关心居民健康“守门人”的那些事儿。\n　　“虽然我的岗位和身份变了，但总书记的要求、老百姓的期望没有变，还要推动全科医学人才培养，改变‘医强防弱’现状。”\n　　人民群众的急难愁盼，都是总书记心头的“国之大者”。\n　　四川，告别藤梯的“悬崖村”村民办起民宿；宁夏，全国“互联网+教育”示范区让更多山区小学有了远程名师；山东，中小企业税收减免利好政策相继出台……\n　　代表委员的履职故事，见证民主与民生的交融回响。\n　　今年春节期间，山东省菏泽市曹县磐石街道五里墩村党支部书记王银香把返乡村民召集起来，讲起2018年3月习近平总书记参加十三届全国人大一次会议山东代表团审议时的场景——\n　　“村级组织建设得好，村干部带领得好，大家才能齐心协力谋发展。”王银香把自己当了大半辈子“领头雁”的心得，激动地讲给总书记听。\n　　总书记很有感触地说：“将来即使城镇化率达到70%，全国仍有4亿多人生活在农村……戏好要靠唱戏人，人走了、村空了、地闲了，乡村振兴就是一句空话。”\n　　“总书记忧心的，正是我们农村面临的最大问题。他是真正在为乡亲们的将来谋划啊！”王银香说。\n　　那次全国两会后，按照总书记清晰描绘的乡村振兴路线图，王银香带着乡亲们很快让村里发生巨变。\n\n　　在山东省曹县五里墩村，王银香（右）在生态农场里与村民交流（2023年2月20日摄）。新华社记者 徐速绘 摄\n　　2023年，村里已发展存栏奶牛3万头、种植基地5万亩，年销售额近6亿元。\n　　“还要在‘人’上下功夫。”连任四届全国人大代表的王银香说，“激励各类人才在农村大施所能、大展才华、大显身手。”\n　　（四）风雨无阻向前进\n　　争分夺秒，新春告捷！\n　　中国科学技术大学上海研究院，锶原子光晶格钟成功研制，数十亿年误差不超过一秒。\n　　这为构建“新一代时间基准”打下基础，也是我国自主研制的下一代量子卫星的关键科学载荷。\n　　“去年正式立项，这颗新卫星有望今年完成关键技术攻关和工程样机产出。”第十四届全国人大代表、中科大合肥微尺度物质科学国家研究中心教授印娟带领团队研制的量子纠缠源工程样机已进入测试阶段。\n\n　　在中国科学技术大学上海研究院实验室，印娟（左）和同事在查看实验数据（2023年7月22日摄）。新华社记者 金立旺 摄\n　　“预计再用三年左右，将去太空开展更多极具挑战性的实验研究。”她说，我们将继续保持和扩大我国在量子信息领域的领先优势，在国际大科学计划中贡献更多中国智慧。\n　　强国建设，只争朝夕。\n　　“长征二号F运载火箭完成了所有载人飞船和目标飞行器的发射任务，可靠性0.99”——曾长期担任这一火箭总设计师的全国政协委员容易，可以不假思索地说出这支“神箭”的“成绩单”。\n　　研制进度加快一倍、10多项关键技术需要突破。近年来，容易又担纲一款新型运载火箭研制工作，继续“把不可能变成可能，把不容易变成容易”。\n　　“习近平总书记在新年贺词中多次提到神舟家族，我们的目标就是追求极限安全，保障中国载人航天接力腾飞。”\n　　哪里有奋斗，哪里就有创造。\n　　黑土地依旧被冰雪覆盖，试验田的“小平房”里却热火朝天。第十四届全国人大代表、黑龙江省农业科学院绥化分院副院长聂守军和同事进行试验材料的鉴定、分装，开始新一年的育种工作。\n　　选育的新品种同时具备两个优良性状的概率只有1.4万分之一。这“万里挑一”的工作，聂守军干了近30年，成功打破了国外技术垄断，当地的稻农都喊他“聂水稻”。\n　　“咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”2023年9月，习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话，点燃了聂守军和稻农们的新梦想。\n　　“把盐碱地这一后备耕地资源利用起来，种上我们自己的好稻种，把咱中国人的饭碗牢牢端在自己手中！”聂守军满怀信心地说。\n　　这个春节假期，山东曲阜三孔景区迎来游客56.22万人次，登上社交媒体人气榜。从2013年习近平总书记在山东曲阜提出大力弘扬中华优秀传统文化到2023年习近平文化思想正式提出，第十四届全国人大代表、山东大学儒学高等研究院特聘教授杨朝明越来越感受到文化自信更基本、更深沉、更持久的力量。\n　　从火爆全网的哈尔滨冰雪大世界到刚刚开馆的殷墟博物馆新馆，人们在文旅融合中追寻“诗和远方”……\n　　“什么样的社区文化活动您愿意带着家人一起参加？”通过走访调研，杨朝明计划在全国两会上提出建议，将“讲信修睦”等中华优秀传统文化进一步融入基层治理。\n　　刚开完“村晚”，江苏省徐州市贾汪区岐山村的村礼堂又喧闹起来。村民自发组织的“火葫芦”文艺队正在为一月一次的“草根秀”排演新节目。\n　　“乡亲们都想新年讨个好彩头。”第十四届全国人大代表、岐山村党总支书记杨永感到，贾汪区130多个村庄的“文化味儿一年比一年浓”。\n　　2017年12月12日，习近平总书记在江苏省徐州市贾汪区马庄村考察时指出，实施乡村振兴战略要物质文明和精神文明一起抓，特别要注重提升农民精神风貌。\n　　“我们将牢记习近平总书记的嘱托，让村民的腰包更鼓、精神更富。”杨永信心满满。\n　　比的是村风村貌，扬的是文化自信。\n　　“这辆车的新型门把手是我们团队试制完成的。”前段时间，随习近平总书记“出访”的红旗轿车刷屏海内外，第十四届全国人大代表、中国一汽研发总院高级技师杨永修把这辆车的照片设为微信头像。\n\n　　杨永修（右）在中国一汽研发总院加工车间内检查试制零部件的精度（2023年6月8日摄）。新华社记者 许畅 摄\n　　“一个一个参数试、一锤一锤细细敲，几十次推倒重来，数控铣床技术终于不再‘卡脖子’”。杨永修说得云淡风轻，背后却是十年艰辛。\n　　2020年，习近平总书记在吉林考察一汽集团时强调：“一定要把关键核心技术掌握在自己手里，要立这个志向，把民族汽车品牌搞上去。”\n　　2023年，中国一汽自主品牌海外销量、新能源销量均创历史新高。\n　　“前辈改写了新中国不能造车的历史，我们这代人要接续创造新的辉煌！”杨永修说。\n　　动身赴北京参会前，第十四届全国人大代表、西藏自治区林芝市墨脱县墨脱村村民委员会副主任罗布央宗把门巴族服饰叠进行囊，又带上些白肉枇杷和茶叶等当地特产。\n\n　　罗布央宗（右）在西藏墨脱县墨脱村看望村民（2023年2月摄）。新华社发\n　　“应该让更多人了解我们美丽的家乡。”罗布央宗难忘，2013年全国两会，习近平总书记在同西藏代表团代表交流过程中，问起“现在到墨脱的路通了没有？”\n　　“今年我想向总书记汇报，又一条新路快建成了！”罗布央宗说。\n　　“跟着总书记，奔向好日子！”\n　　罗布央宗的话语，道出亿万人民共同的心声，汇聚成磅礴力量，澎湃在新时代的春风里！\n　　新华社北京3月2日电 题：总书记的嘱托激励我们一路向前——来自全国两会代表委员的心声　　新华社记者　　回望攻坚克难的奋斗足迹，传递人民群众的殷切期盼，描绘高质量发展新的蓝图，激荡民族复兴的火热情怀……三月的首都北京生机盎然，全国两会代表委员共赴春天的盛会。　　沧海横流显本色，万山磅礴看主峰。近日，多位代表委员同新华社记者交流，讲述他们的履职故事，道出他们共同的心声——总书记的嘱托激励我们一路向前！　　（一）同心筑梦结硕果　　2月9日除夕夜，“中国天眼”台址总控室里一派繁忙。来自宇宙深处的射电信号，正等待科研人员解密。　　“总书记提出‘加快从跟跑向并跑领跑转变，在一些领域要保持领跑优势’，我们须臾不敢懈怠。”第十四届全国人大代表、中国科学院国家天文台“中国天眼”总工程师姜鹏说，凭借超高的灵敏度，“中国天眼”在脉冲星、快速射电暴及引力波探测等领域产出一系列世界级成果。　　　　姜鹏（左）在贵州“中国天眼”的反射面板下与工作人员交谈（2023年2月13日维护保养期间拍摄）。新华社记者 欧东衢 摄　　2021年2月，在贵州考察调研的习近平总书记会见“中国天眼”项目负责人和科研骨干，并视频连线“中国天眼”总控室的科技工作者代表。　　三年间，“中国天眼”跑出了极目深空的加速度，让我国走到人类“视界”最前沿。　　仰望星空，脚踏实地。　　江苏省镇江市姚桥镇，初春的麦田绿意盎然。一台无人驾驶的自走式喷杆喷雾植保机张开“双臂”喷洒药剂，农民通过扫码远程进行田管。　　2万多亩田地，先进科技赋能处处可见。第十四届全国人大代表、江苏省镇江市镇江新区永兴农机机械化专业合作社理事长魏巧返乡创业的梦想已在这里生根发芽。　　“像魏巧这样的同志到农村去，很好！”2023年3月5日，江苏代表团审议现场，习近平总书记这样勉励这位“80后”新农人。　　2023年，魏巧所在的合作社带动1万多农户通过技术升级实现增收，“还要推进农业生态产业化系统建设，带动更多‘90后’‘00后’加入乡村振兴”。　　一项项深远谋划，化作壮美的奋斗图景。　　2024年1月，作为南水北调后续工程中的首个重大项目，引江补汉工程进入全面施工阶段，将使中线工程年调水量由原来的95亿立方米增至115.1亿立方米。　　“总书记亲自部署的长江经济带发展重大战略，正在造福沿江两岸，润泽亿万人民。”第十四届全国人大代表、水利部长江水利委员会副总工程师黄艳计划在全国两会上展示“数字孪生汉江”的最新成果。　　“我们团队研发的数字孪生系统可对物理流域进行实时监控预测模拟、及时发现问题并优化工程调度，为经济社会高质量发展提供更加及时精准的水安全保障。”黄艳说。　　临近全国两会时间，来自徐工集团的单增海代表不禁又想起2017年12月，习近平总书记到徐工集团考察，叮嘱“创新是企业核心竞争力的源泉，很多核心技术是求不到、买不来的”时，是那样语重心长。　　高水平科技自立自强，总书记念兹在兹。　　2023年，十四届全国人大一次会议首场“代表通道”，单增海自豪讲述“国之重器”的硬核实力——　　卡塔尔世界杯的场馆内，中国制造处处可见；电影《流浪地球2》的“宇宙级”施工场景，有国产工程机械担任“特殊演员”……　　通过电视直播，习近平总书记关注到了单增海的讲述。当天下午，总书记来到江苏代表团参加审议。坐在总书记对面的单增海刚一发言，习近平总书记就认出了他。　　单增海的汇报十分响亮：“您当时乘坐的全地面轮式起重机，关键指标已达到全球第一。”　　今年，单增海又带来好消息：新一代全球最大吨位轮式起重机不断刷新纪录。核心技术、关键零部件等基本实现自主可控。　　第十四届全国人大代表、临夏开放大学副校长董彩云，难忘和总书记“连通”的那条路。　　2019年全国两会，甘肃代表团审议现场，董彩云对总书记说，当地缺少一条连接外部的高速公路，孩子们去周边上学要坐一天车。　　总书记听后指出，“各部委同志都在，要积极吸收采纳代表建议”。　　2023年12月，积石山突发地震，这条总书记关心、推动建设的高速路发挥了连通震区“生命通道”的重要作用。　　董彩云在甘肃省临夏州东乡县布楞沟石化小学调研（2024年2月6日摄）。新华社记者 郭刚 摄　　多次深入安置点调研后，董彩云把推动民族地区教育的相关建议写得更实，把山里娃走向山外面的成长路径想得更细：“我们还要继续加强乡村教师培训，用教育巩固脱贫成果，衔接乡村振兴！”　　（二）踔厉奋发正当时　　浙江天目山北麓，一场国潮乡村灯会点亮人潮涌动的余村大道。　　“我们打造了‘梦工厂’，还要变成‘聚宝盆’！”第十四届全国人大代表、浙江省安吉县余村村党支部书记汪玉成讲起“青山不负人”的故事——　　20多年前，余村村发展“石头经济”，山是“秃头光”，水是“酱油汤”。随着浙江省“千万工程”的推进，痛定思痛的余村村人下决心，相继关停矿山和水泥厂。　　2005年8月，时任浙江省委书记习近平到余村村考察，评价余村村的做法是“高明之举”，首次明确提出“绿水青山就是金山银山”。　　2020年3月，重访余村村，习近平总书记欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”　　招募“余村全球合伙人”，吸纳创业新生代。2023年，余村村累计接待游客约115万人次，村集体经济收入约2247万元。　　对标新部署，一个个山村奋力追赶，迈上实现中国式现代化的征程；遵循新指引，一家家企业锐意创新，扬起发展新质生产力的风帆。　　第十四届全国人大代表、华工科技产业股份有限公司董事长马新强随身携带的笔记本扉页上，是他抄录的习近平总书记2022年6月到武汉华工激光工程有限责任公司考察时说的一句话：把科技的命脉掌握在自己手中。　　“推动我国制造业转型升级，建设制造强国，必须加强技术研发，提高国产化替代率，把科技的命脉掌握在自己手中，国家才能真正强大起来。”总书记的一番话，启发马新强把企业发展融入国家战略，以研发创新跑出“加速度”。　　这些年，马新强走访近100家制造型企业，不断思考怎样有更多引领性、颠覆性的技术和产品问世。　　进一步扩大工程硕博士培养比例，国家人才政策进一步向中西部地区倾斜；打造国家级科技成果供应链平台，促进国货国用……今年，他要把“关于推进国企发展新质生产力”的建议带上两会。　　发展新质生产力，推动高质量发展，新时代的春风吹遍神州。　　“这棵老区人民的幸福树，是总书记帮忙种下的。”2015年全国两会，第十二届全国人大代表明经华带来百岁老红军写给习近平总书记的一封信。总书记不仅收下信，还在参加江西代表团审议时把信念给大家听。　　对于老红军发展油茶产业的心愿，习近平总书记对现场的部委负责同志说：“这个可以去做些调研。”　　明经华（左）在位于江西赣州市章贡区的赣州哈克生物科技有限公司调研油茶深加工产业（2023年2月24日摄）。新华社记者 周密 摄　　如今，油茶示范基地逐步建成，技术专家深入山头坡地，曾经裸露的红土地，披上一望无际的油茶“绿”。　　曾经贫瘠的高原村，变身乡村振兴的新沃土。　　“真想邀请总书记再来做客！”第十三届全国人大代表、青海省海东市互助土族自治县工商业联合会专职副主席阿生青难忘：2016年8月，习近平总书记冒雨来到互助县班彦村，走进贫困户家中探访，同大家一同谋划易地搬迁后如何脱贫奔小康。　　2021年3月7日，习近平总书记参加青海代表团审议，阿生青向总书记汇报：班彦村人均年收入已从5年前的2600元提升到11419元。　　习近平总书记详细询问：“村民们的电热炕是什么样的”“刺绣产业怎么助力脱贫”“酩馏酒怎么做成产业的”……　　亲切的关怀，催人奋进。如今，班彦村已初步形成光伏发电、特色养殖、酩馏酒酿造、土族盘绣制作等“八项产业”，2023年村人均收入比两年前增加2711元。　　“我们已携手高校解决技术瓶颈，有效减缓石窟风化。”这是第十四届全国人大代表、云冈研究院院长杭侃希望向总书记汇报的最新进展。　　在云冈研究院壁画文物修复室，杭侃（前）和同事交流壁画修复方案（2024年2月25日摄）。新华社记者 詹彦 摄　　“历史文化遗产是不可再生、不可替代的宝贵资源，要始终把保护放在第一位。”“让旅游成为人们感悟中华文化、增强文化自信的过程。”2020年5月，习近平总书记走进云冈石窟的谆谆教诲，杭侃记忆犹新。　　以3D打印、VR技术展示精美雕刻，以创编舞蹈演绎石壁间的飞天姿态，以非遗演出增加云冈石窟的“粉丝”“流量”……当代中国人在“活”起来的文物中体悟文脉传承，坚定文化自信。　　“总书记提出的新时代新的文化使命，我们一定能完成好！”杭侃说。　　（三）人民至上放心间　　“楼上天天叮叮当当，你说咋个办嘛！”　　“莫急，先坐下，跟我摆哈啷个回事嘛……”　　重庆市江北区观音桥街道，“老马工作室”内的气氛热辣滚烫。群众有了矛盾，都喜欢来找马善祥评个理。　　马善祥是第十三届全国人大代表。履职期间，他接待群众2000余次，写下50余本工作笔记。　　2018年3月10日，习近平总书记参加十三届全国人大一次会议重庆代表团审议时，马善祥结合工作经历，讲述了让党的十九大精神在基层落地落实的做法和体会。　　“在基层就是党支部，上面千条线、下面一根针，必须夯实基层。”听完马善祥的发言，习近平总书记说，“我们需要千千万万像老马同志这样的基层干部，发挥共产党员模范带头作用。”　　“总书记形象地说‘基础不牢、地动山摇’，说到我心坎里。”马善祥说。　　2023年，“老马工作室”搬了新家，面积扩大了，参观学习的人更多了，经验传播更广了。整个重庆，都有“老马”带出的“小马”活跃奔腾。　　“总书记下过基层、懂得基层、坚持走基层。”第十四届全国人大代表、中建五局总承包公司项目质量总监邹彬深有感触。　　这个从湖南小山村走出的“95后”农民工通过勤学苦练，实现我国砌筑项目在世界技能大赛中奖牌零的突破。　　“总书记对我们说，‘靠勤劳双手成就属于自己的人生精彩’。”2020年9月17日，习近平总书记在长沙主持召开基层代表座谈会，邹彬惊喜地发现，总书记坐在自己正对面。　　连任两届全国人大代表，邹彬持续为农民工群体发声，“我告诉工友们，只要努力向上，都有机会成为大国工匠！”　　真诚为群众谋利益，始终同人民心贴心。　　2021年3月6日，习近平总书记看望参加全国政协十三届四次会议的医药卫生界、教育界委员。吴浩第一个发言，分享自己对完善基层卫生体系的思考。　　“要加大公立医疗卫生机构建设力度”“提高基层防病治病和健康管理能力”“要深化医药卫生体制改革”……　　习近平总书记提出的这些要点，让吴浩深感共鸣：“总书记是站在老百姓的角度想问题。”　　从担任北京市丰台区方庄社区卫生服务中心主任，到成为首都医科大学全科医学与继续教育学院院长，吴浩始终关心居民健康“守门人”的那些事儿。　　“虽然我的岗位和身份变了，但总书记的要求、老百姓的期望没有变，还要推动全科医学人才培养，改变‘医强防弱’现状。”　　人民群众的急难愁盼，都是总书记心头的“国之大者”。　　四川，告别藤梯的“悬崖村”村民办起民宿；宁夏，全国“互联网+教育”示范区让更多山区小学有了远程名师；山东，中小企业税收减免利好政策相继出台……　　代表委员的履职故事，见证民主与民生的交融回响。　　今年春节期间，山东省菏泽市曹县磐石街道五里墩村党支部书记王银香把返乡村民召集起来，讲起2018年3月习近平总书记参加十三届全国人大一次会议山东代表团审议时的场景——　　“村级组织建设得好，村干部带领得好，大家才能齐心协力谋发展。”王银香把自己当了大半辈子“领头雁”的心得，激动地讲给总书记听。　　总书记很有感触地说：“将来即使城镇化率达到70%，全国仍有4亿多人生活在农村……戏好要靠唱戏人，人走了、村空了、地闲了，乡村振兴就是一句空话。”　　“总书记忧心的，正是我们农村面临的最大问题。他是真正在为乡亲们的将来谋划啊！”王银香说。　　那次全国两会后，按照总书记清晰描绘的乡村振兴路线图，王银香带着乡亲们很快让村里发生巨变。　　在山东省曹县五里墩村，王银香（右）在生态农场里与村民交流（2023年2月20日摄）。新华社记者 徐速绘 摄　　2023年，村里已发展存栏奶牛3万头、种植基地5万亩，年销售额近6亿元。　　“还要在‘人’上下功夫。”连任四届全国人大代表的王银香说，“激励各类人才在农村大施所能、大展才华、大显身手。”　　（四）风雨无阻向前进　　争分夺秒，新春告捷！　　中国科学技术大学上海研究院，锶原子光晶格钟成功研制，数十亿年误差不超过一秒。　　这为构建“新一代时间基准”打下基础，也是我国自主研制的下一代量子卫星的关键科学载荷。　　“去年正式立项，这颗新卫星有望今年完成关键技术攻关和工程样机产出。”第十四届全国人大代表、中科大合肥微尺度物质科学国家研究中心教授印娟带领团队研制的量子纠缠源工程样机已进入测试阶段。　　在中国科学技术大学上海研究院实验室，印娟（左）和同事在查看实验数据（2023年7月22日摄）。新华社记者 金立旺 摄　　“预计再用三年左右，将去太空开展更多极具挑战性的实验研究。”她说，我们将继续保持和扩大我国在量子信息领域的领先优势，在国际大科学计划中贡献更多中国智慧。　　强国建设，只争朝夕。　　“长征二号F运载火箭完成了所有载人飞船和目标飞行器的发射任务，可靠性0.99”——曾长期担任这一火箭总设计师的全国政协委员容易，可以不假思索地说出这支“神箭”的“成绩单”。　　研制进度加快一倍、10多项关键技术需要突破。近年来，容易又担纲一款新型运载火箭研制工作，继续“把不可能变成可能，把不容易变成容易”。　　“习近平总书记在新年贺词中多次提到神舟家族，我们的目标就是追求极限安全，保障中国载人航天接力腾飞。”　　哪里有奋斗，哪里就有创造。　　黑土地依旧被冰雪覆盖，试验田的“小平房”里却热火朝天。第十四届全国人大代表、黑龙江省农业科学院绥化分院副院长聂守军和同事进行试验材料的鉴定、分装，开始新一年的育种工作。　　选育的新品种同时具备两个优良性状的概率只有1.4万分之一。这“万里挑一”的工作，聂守军干了近30年，成功打破了国外技术垄断，当地的稻农都喊他“聂水稻”。　　“咬定目标不放松，敢闯敢干加实干，努力走出一条高质量发展、可持续振兴的新路子，奋力谱写东北全面振兴新篇章。”2023年9月，习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话，点燃了聂守军和稻农们的新梦想。　　“把盐碱地这一后备耕地资源利用起来，种上我们自己的好稻种，把咱中国人的饭碗牢牢端在自己手中！”聂守军满怀信心地说。　　这个春节假期，山东曲阜三孔景区迎来游客56.22万人次，登上社交媒体人气榜。从2013年习近平总书记在山东曲阜提出大力弘扬中华优秀传统文化到2023年习近平文化思想正式提出，第十四届全国人大代表、山东大学儒学高等研究院特聘教授杨朝明越来越感受到文化自信更基本、更深沉、更持久的力量。　　从火爆全网的哈尔滨冰雪大世界到刚刚开馆的殷墟博物馆新馆，人们在文旅融合中追寻“诗和远方”……　　“什么样的社区文化活动您愿意带着家人一起参加？”通过走访调研，杨朝明计划在全国两会上提出建议，将“讲信修睦”等中华优秀传统文化进一步融入基层治理。　　刚开完“村晚”，江苏省徐州市贾汪区岐山村的村礼堂又喧闹起来。村民自发组织的“火葫芦”文艺队正在为一月一次的“草根秀”排演新节目。　　“乡亲们都想新年讨个好彩头。”第十四届全国人大代表、岐山村党总支书记杨永感到，贾汪区130多个村庄的“文化味儿一年比一年浓”。　　2017年12月12日，习近平总书记在江苏省徐州市贾汪区马庄村考察时指出，实施乡村振兴战略要物质文明和精神文明一起抓，特别要注重提升农民精神风貌。　　“我们将牢记习近平总书记的嘱托，让村民的腰包更鼓、精神更富。”杨永信心满满。　　比的是村风村貌，扬的是文化自信。　　“这辆车的新型门把手是我们团队试制完成的。”前段时间，随习近平总书记“出访”的红旗轿车刷屏海内外，第十四届全国人大代表、中国一汽研发总院高级技师杨永修把这辆车的照片设为微信头像。　　杨永修（右）在中国一汽研发总院加工车间内检查试制零部件的精度（2023年6月8日摄）。新华社记者 许畅 摄　　“一个一个参数试、一锤一锤细细敲，几十次推倒重来，数控铣床技术终于不再‘卡脖子’”。杨永修说得云淡风轻，背后却是十年艰辛。　　2020年，习近平总书记在吉林考察一汽集团时强调：“一定要把关键核心技术掌握在自己手里，要立这个志向，把民族汽车品牌搞上去。”　　2023年，中国一汽自主品牌海外销量、新能源销量均创历史新高。　　“前辈改写了新中国不能造车的历史，我们这代人要接续创造新的辉煌！”杨永修说。　　动身赴北京参会前，第十四届全国人大代表、西藏自治区林芝市墨脱县墨脱村村民委员会副主任罗布央宗把门巴族服饰叠进行囊，又带上些白肉枇杷和茶叶等当地特产。　　罗布央宗（右）在西藏墨脱县墨脱村看望村民（2023年2月摄）。新华社发　　“应该让更多人了解我们美丽的家乡。”罗布央宗难忘，2013年全国两会，习近平总书记在同西藏代表团代表交流过程中，问起“现在到墨脱的路通了没有？”　　“今年我想向总书记汇报，又一条新路快建成了！”罗布央宗说。　　“跟着总书记，奔向好日子！”　　罗布央宗的话语，道出亿万人民共同的心声，汇聚成磅礴力量，澎湃在新时代的春风里！"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240303_435027.html",
    "title": "韩凤香：科学种田，让农民尝到“甜头”",
    "author": "通讯员 李朝瑞 《中国人大》全媒体记者 孟伟",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　“我认真学习了习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话，倍感振奋，咱们农民始终要把粮食安全当成‘国之大者’。作为一名来自农村的全国人大代表，我有责任带领乡亲们多打粮食，让总书记放心，为维护国家粮食安全出把子力气！”全国人大代表、吉林省梨树县凤凰山农机农民专业合作社理事长韩凤香兴奋地说，她和乡亲们的奔头更足、方向更明了。\n\n韩凤香代表在田间机械化收获玉米。摄影/李坤\n　　2023年，韩凤香带领的合作社纳入了国家数字种植业创新应用基地建设项目，她真切感受到科技给种田带来的巨大变化。\n　　“利用无人机、监测站，对环境、土壤等数据进行实时采集、监测、分析、预警，这个‘智慧大脑’能帮我们把问题都揪出来，啥也不用愁了。”韩凤香说，有了气象综合监测站的智能化配套设施，她和乡亲们就告别了看节气、凭经验判断种地的日子。“这个占地不到半平方米的监测站可以监测30余项气象信息，掌握周边百亩田地的情况，真正实现从‘靠天吃饭’到‘科技引领’的转变。”\n　　一枝独秀不是春，百花齐放春满园。尝到了科技“甜头”的韩凤香说，要让更多的农民朋友利用科学技术种田，把中国饭碗端得更稳、更好、更牢。十四届全国人大二次会议召开在即，她计划提出“关于在农户中开展‘高产竞赛’的建议”。\n　　“农民是农业生产的主体，如果农民对科技成果的采用不够，就无法实现高产的突破。”韩凤香告诉记者，从2008年起，梨树县农业技术推广总站与中国农业大学、吉林农业大学合作开展农户玉米高产竞赛。这一活动受到广泛欢迎，农户、农业科学家、农业推广人员聚合起来，围绕一个目标，实时开展交流沟通，争先恐后地介绍种植经验，主动邀请农技人员到田间指导种植技术，形成了比学赶超的浓厚氛围，助力科技成果更快走向田间地头。\n　　“如果这一建议得到采纳，将加快农业技术在农业生产领域的推广。”韩凤香满怀信心地说。\n\n韩凤香代表与在田间除草作业的农民交流机械使用情况。摄影/李坤\n　　作为农机农民专业合作社的负责人，韩凤香一直关心农业机械化的发展。“只有提高农业科技含量，才能给农业现代化插上科技的翅膀。”她说。\n　　在十四届全国人大一次会议上，韩凤香提出“关于提高配套农机具补贴标准的建议”。“今年我将继续关注农机相关问题，围绕农机安全性提出建议。”韩凤香说，在日常农业生产过程中，农机的确给农业生产带来了极大便利，但在一定程度上还存在操作不当、私自改造、非法拼装等导致的安全生产问题，一旦发生事故，将造成很大伤害损失。\n　　为此，韩凤香建议，政府相关部门应高度重视农机安全工作，加大对农机生产、销售、使用、安全的监督管理力度，形成保护合力。要根据有关规定，对拖拉机、联合收割机等农业机械的驾驶、操作人员，进行考试考核。农机生产厂家要切实提升农机设计标准，从根源上消除安全隐患。\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　“我认真学习了习近平总书记在新时代推动东北全面振兴座谈会上的重要讲话，倍感振奋，咱们农民始终要把粮食安全当成‘国之大者’。作为一名来自农村的全国人大代表，我有责任带领乡亲们多打粮食，让总书记放心，为维护国家粮食安全出把子力气！”全国人大代表、吉林省梨树县凤凰山农机农民专业合作社理事长韩凤香兴奋地说，她和乡亲们的奔头更足、方向更明了。韩凤香代表在田间机械化收获玉米。摄影/李坤　　2023年，韩凤香带领的合作社纳入了国家数字种植业创新应用基地建设项目，她真切感受到科技给种田带来的巨大变化。　　“利用无人机、监测站，对环境、土壤等数据进行实时采集、监测、分析、预警，这个‘智慧大脑’能帮我们把问题都揪出来，啥也不用愁了。”韩凤香说，有了气象综合监测站的智能化配套设施，她和乡亲们就告别了看节气、凭经验判断种地的日子。“这个占地不到半平方米的监测站可以监测30余项气象信息，掌握周边百亩田地的情况，真正实现从‘靠天吃饭’到‘科技引领’的转变。”　　一枝独秀不是春，百花齐放春满园。尝到了科技“甜头”的韩凤香说，要让更多的农民朋友利用科学技术种田，把中国饭碗端得更稳、更好、更牢。十四届全国人大二次会议召开在即，她计划提出“关于在农户中开展‘高产竞赛’的建议”。　　“农民是农业生产的主体，如果农民对科技成果的采用不够，就无法实现高产的突破。”韩凤香告诉记者，从2008年起，梨树县农业技术推广总站与中国农业大学、吉林农业大学合作开展农户玉米高产竞赛。这一活动受到广泛欢迎，农户、农业科学家、农业推广人员聚合起来，围绕一个目标，实时开展交流沟通，争先恐后地介绍种植经验，主动邀请农技人员到田间指导种植技术，形成了比学赶超的浓厚氛围，助力科技成果更快走向田间地头。　　“如果这一建议得到采纳，将加快农业技术在农业生产领域的推广。”韩凤香满怀信心地说。韩凤香代表与在田间除草作业的农民交流机械使用情况。摄影/李坤　　作为农机农民专业合作社的负责人，韩凤香一直关心农业机械化的发展。“只有提高农业科技含量，才能给农业现代化插上科技的翅膀。”她说。　　在十四届全国人大一次会议上，韩凤香提出“关于提高配套农机具补贴标准的建议”。“今年我将继续关注农机相关问题，围绕农机安全性提出建议。”韩凤香说，在日常农业生产过程中，农机的确给农业生产带来了极大便利，但在一定程度上还存在操作不当、私自改造、非法拼装等导致的安全生产问题，一旦发生事故，将造成很大伤害损失。　　为此，韩凤香建议，政府相关部门应高度重视农机安全工作，加大对农机生产、销售、使用、安全的监督管理力度，形成保护合力。要根据有关规定，对拖拉机、联合收割机等农业机械的驾驶、操作人员，进行考试考核。农机生产厂家要切实提升农机设计标准，从根源上消除安全隐患。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240303_435025.html",
    "title": "拉琼：“守护好青藏高原的生灵草木”",
    "author": "通讯员 拉巴次仁 《中国人大》全媒体记者 孙梦爽",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　“向各国议员介绍我的祖国、我的家乡，我感到无比自豪。通过学习和了解各国生态环保经验、文化、绿色低碳知识和可持续发展理念，扩充了我的专业知识，开阔了眼界，获益匪浅。”\n　　2023年9月21日，“2023年国际议员友好交流论坛”在深圳举办，全国人大代表，西藏大学生态环境学院教授、国务院学位委员会第八届学科评议组专家成员拉琼与会。站在全国人大对外交往的舞台，饱含深情地介绍家乡青藏高原的生态环境与生物多样性保护，拉琼感触颇深。\n\n　　拉琼代表（右一）参加2023年国际议员友好交流论坛，讲述青藏高原的生态环保故事。（代表供图）\n　　“这是我第一次当选全国人大代表。”拉琼说，“回顾履职这一年，积极发挥专业优势，尽己绵薄之力为守护好高原的生灵草木贡献力量，是我的‘履职关键词’。”\n　　“随着时代发展特别是西藏跟全国一道迈进现代化，各族人民对于人大代表的期待更加强烈，我深深感受到，不仅要厚植为民情怀，也要发挥专业优势，不断提升履职能力和水平。”为此，拉琼在致力于学科建设、人才培养和社会服务的同时，将服务国家和自治区战略需求作为己任，用专业知识助力青藏高原生态文明高地建设，守护国家生态安全屏障。\n　　一年来，拉琼积极参加《中华人民共和国青藏高原生态保护法（草案）》通过前评估会，围绕草案的可行性、出台时机、实施的效果和可能出现的问题等方面提出建议意见。在“2023年国际议员友好交流论坛”上，他以“加强高原生态环境保护，推进生态文明高地建设”为题作交流报告，与各国参会议员分享生态环境保护经验，学习前沿绿色低碳知识和可持续发展理念，丰富专业知识、提升履职水平。\n　　“人大代表的重要职责之一就是建言献策，为党和国家决策提供参考。一个好的建议必定是建立在充分调研基础上的，在这方面，人大代表具有天然的优势。”\n\n拉琼代表（右一）在湿地内调查、监测、评估生物多样性。（代表供图）\n　　2023年，拉琼坚持深入基层、深入一线调研，采集基础数据，研究科学依据，认真总结西藏湿地生态保护取得的成绩和存在的问题。拉琼建议：要加强机制体制的改革创新和探索，尽快健全县级层面的湿地管理机构配置，切实提高县级层面的湿地保护和管理水平。尽快启动重要湿地的生态环境监测网络体系建设，加强与高校和科研院所的合作，联合申报野外定位观测研究站，建立长期、连续和准确的监测数据和基础资料，提供科学数据支撑。加大科研力度，向有关部门申报专题攻关项目，组织有关方面专家联合调查，查找和分析生态退化成因，发现演变的机理机制，制定详细应对措施，提出系统治理、科学修复和合理利用的方案，从根本上扭转生态问题。此外，政府及相关部门应切实担起责任，根据湿地保护法相关规定，加大财政投入、纳入发展规划、加强日常管理，切实为生态保护事业保驾护航。\n　　这些具体建议，是拉琼作为人大代表的建言，也是下一步工作努力的方向。\n\n拉琼代表在北京参加十四届全国人大一次会议。（代表供图）\n　　生态保护，任重而道远。拉琼表示，肩负人民赋予的光荣职责，新的一年，自己要站稳政治立场，履行政治责任，密切同人民群众的联系，进一步提升履职能力，把人民群众的急难愁盼转化为高质量的议案建议，同时发挥专业优势，尽己所能守护好青藏高原的生灵草木、万水千山，展现新时代人大代表的风采。\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　“向各国议员介绍我的祖国、我的家乡，我感到无比自豪。通过学习和了解各国生态环保经验、文化、绿色低碳知识和可持续发展理念，扩充了我的专业知识，开阔了眼界，获益匪浅。”　　2023年9月21日，“2023年国际议员友好交流论坛”在深圳举办，全国人大代表，西藏大学生态环境学院教授、国务院学位委员会第八届学科评议组专家成员拉琼与会。站在全国人大对外交往的舞台，饱含深情地介绍家乡青藏高原的生态环境与生物多样性保护，拉琼感触颇深。　　拉琼代表（右一）参加2023年国际议员友好交流论坛，讲述青藏高原的生态环保故事。（代表供图）　　“这是我第一次当选全国人大代表。”拉琼说，“回顾履职这一年，积极发挥专业优势，尽己绵薄之力为守护好高原的生灵草木贡献力量，是我的‘履职关键词’。”　　“随着时代发展特别是西藏跟全国一道迈进现代化，各族人民对于人大代表的期待更加强烈，我深深感受到，不仅要厚植为民情怀，也要发挥专业优势，不断提升履职能力和水平。”为此，拉琼在致力于学科建设、人才培养和社会服务的同时，将服务国家和自治区战略需求作为己任，用专业知识助力青藏高原生态文明高地建设，守护国家生态安全屏障。　　一年来，拉琼积极参加《中华人民共和国青藏高原生态保护法（草案）》通过前评估会，围绕草案的可行性、出台时机、实施的效果和可能出现的问题等方面提出建议意见。在“2023年国际议员友好交流论坛”上，他以“加强高原生态环境保护，推进生态文明高地建设”为题作交流报告，与各国参会议员分享生态环境保护经验，学习前沿绿色低碳知识和可持续发展理念，丰富专业知识、提升履职水平。　　“人大代表的重要职责之一就是建言献策，为党和国家决策提供参考。一个好的建议必定是建立在充分调研基础上的，在这方面，人大代表具有天然的优势。”拉琼代表（右一）在湿地内调查、监测、评估生物多样性。（代表供图）　　2023年，拉琼坚持深入基层、深入一线调研，采集基础数据，研究科学依据，认真总结西藏湿地生态保护取得的成绩和存在的问题。拉琼建议：要加强机制体制的改革创新和探索，尽快健全县级层面的湿地管理机构配置，切实提高县级层面的湿地保护和管理水平。尽快启动重要湿地的生态环境监测网络体系建设，加强与高校和科研院所的合作，联合申报野外定位观测研究站，建立长期、连续和准确的监测数据和基础资料，提供科学数据支撑。加大科研力度，向有关部门申报专题攻关项目，组织有关方面专家联合调查，查找和分析生态退化成因，发现演变的机理机制，制定详细应对措施，提出系统治理、科学修复和合理利用的方案，从根本上扭转生态问题。此外，政府及相关部门应切实担起责任，根据湿地保护法相关规定，加大财政投入、纳入发展规划、加强日常管理，切实为生态保护事业保驾护航。　　这些具体建议，是拉琼作为人大代表的建言，也是下一步工作努力的方向。拉琼代表在北京参加十四届全国人大一次会议。（代表供图）　　生态保护，任重而道远。拉琼表示，肩负人民赋予的光荣职责，新的一年，自己要站稳政治立场，履行政治责任，密切同人民群众的联系，进一步提升履职能力，把人民群众的急难愁盼转化为高质量的议案建议，同时发挥专业优势，尽己所能守护好青藏高原的生灵草木、万水千山，展现新时代人大代表的风采。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240303_435023.html",
    "title": "郑海金：情系水利 履职为民",
    "author": "通讯员 侯洁如 《中国人大》全媒体记者 周誉东",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　在青山滴翠、碧水潺潺的赣鄱大地，有这样一位从事水土保持科研工作近20年的水利人，始终以水为师，“善利万物而不争”，用行动诠释情系民生的责任和担当。她就是全国人大代表，江西省水利科学院水土保持研究所所长、党支部书记郑海金。\n　　在我国，水土流失被列为“头号环境问题”。2004年7月，刚硕士毕业的郑海金带着一点青涩和好奇，以艰苦的崩岗野外调查活动开启了“水保人”的绿色长征。为采集第一手数据，她爬山涉水，在荆棘丛林里坚守着数据的诞生；为获取长序列数据，她耐住寂寞，在野外驻地一待就是十天半个月。在“赣南水土保持生态建设30年实践研究”项目实施中，她参与带队10余次深入赣州市各县（市），对所有实施国家水土保持重点治理、已竣工验收的近300条小流域进行逐一调查，历时半年，行程近1万公里，并形成专题调研报告，把实践经验上升到理论高度。\n\n郑海金代表。（代表供图）\n　　山清水秀彰显小流域治理巨大成效，草木葱郁打造出生态治理“赣州模式”耀眼名片。扎实的调研成果得到水利部和社会各界的广泛肯定，荣获江西省科学技术进步三等奖，助力赣州市于2021年上升为全国水土保持高质量发展先行区，系列成果也成为江西省参编水利部生态清洁小流域建设技术等规范的有力助推剂。\n　　“此生既结缘于水，就甘做其中一滴，无声地润泽土地。”郑海金始终将甘于奉献、默默坚守作为自己的人生信条。多年来，她扎根一线，做实研究，锲而不舍，勇于创新，个人荣获“江西省生态文明建设先进个人”和“江西省巾帼建功标兵”，带领团队荣获“全国水土保持先进集体”，先后主持或作为核心骨干完成国家自然科学基金、国家重点研发计划等省部级以上科技项目20余项。其中，“农事活动影响下红壤坡地水土流失防控技术创新与应用”获得2018年度江西省科学技术进步一等奖，实现江西水利系统零的突破，并成功入选2021年度江西省国家科技奖后备项目培育计划，擦亮了“江西水保”金字招牌。\n　　自当选为十四届全国人大代表以来，郑海金深感责任光荣、使命重大，不仅肩上的担子更重了，脚下的步子也更快了。\n\n郑海金代表（左四）到基层调研。（代表供图）\n　　“我用科研攻关的态度来为相关议案建议做准备。”为切实履好职、尽好责，初任代表的郑海金一边向前辈代表讨教履职经验，一边结合业务工作多次开展林下经济、防旱抗旱、山地林果开发等专题调研。2022年长江中下游遭遇罕见夏秋连旱，她带领团队顶着烈日酷暑，第一时间奔赴鄱阳湖区14个县市开展旱情调查和小流域综合治理抗旱效果监测，把实验室搬进了田间地头。在此基础上，她向十四届全国人大一次会议提交了关于提升南方丰水区干旱灾害防御能力的建议，打破了人们“湿润丰水区不缺水”的惯性认识。全国两会结束后，她马不停蹄地开展两会精神宣讲，结合自己的所见、所闻、所感，以现场第一视角给大家带来热气腾腾的两会精神学习“大餐”，在全省水利系统得到一致好评。\n　　“守护一方生态水土，答好一份代表答卷。”谈起自己的履职感受，郑海金坦言，“履职的过程让我越来越清晰、深刻地感受到人民群众对我的信任重托，认识到全过程人民民主的重大意义。”\n　　初心不忘，步履不停。郑海金表示：“接下来，我将立足工作岗位和代表职责，听民意、汇民智、聚民心，围绕生态文明建设、水安全保障等方面提出可操作、能见效、高质量的议案建议，服务于江西省水利事业高质量发展，为建设美丽中国‘江西样板’贡献代表力量。”\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　在青山滴翠、碧水潺潺的赣鄱大地，有这样一位从事水土保持科研工作近20年的水利人，始终以水为师，“善利万物而不争”，用行动诠释情系民生的责任和担当。她就是全国人大代表，江西省水利科学院水土保持研究所所长、党支部书记郑海金。　　在我国，水土流失被列为“头号环境问题”。2004年7月，刚硕士毕业的郑海金带着一点青涩和好奇，以艰苦的崩岗野外调查活动开启了“水保人”的绿色长征。为采集第一手数据，她爬山涉水，在荆棘丛林里坚守着数据的诞生；为获取长序列数据，她耐住寂寞，在野外驻地一待就是十天半个月。在“赣南水土保持生态建设30年实践研究”项目实施中，她参与带队10余次深入赣州市各县（市），对所有实施国家水土保持重点治理、已竣工验收的近300条小流域进行逐一调查，历时半年，行程近1万公里，并形成专题调研报告，把实践经验上升到理论高度。郑海金代表。（代表供图）　　山清水秀彰显小流域治理巨大成效，草木葱郁打造出生态治理“赣州模式”耀眼名片。扎实的调研成果得到水利部和社会各界的广泛肯定，荣获江西省科学技术进步三等奖，助力赣州市于2021年上升为全国水土保持高质量发展先行区，系列成果也成为江西省参编水利部生态清洁小流域建设技术等规范的有力助推剂。　　“此生既结缘于水，就甘做其中一滴，无声地润泽土地。”郑海金始终将甘于奉献、默默坚守作为自己的人生信条。多年来，她扎根一线，做实研究，锲而不舍，勇于创新，个人荣获“江西省生态文明建设先进个人”和“江西省巾帼建功标兵”，带领团队荣获“全国水土保持先进集体”，先后主持或作为核心骨干完成国家自然科学基金、国家重点研发计划等省部级以上科技项目20余项。其中，“农事活动影响下红壤坡地水土流失防控技术创新与应用”获得2018年度江西省科学技术进步一等奖，实现江西水利系统零的突破，并成功入选2021年度江西省国家科技奖后备项目培育计划，擦亮了“江西水保”金字招牌。　　自当选为十四届全国人大代表以来，郑海金深感责任光荣、使命重大，不仅肩上的担子更重了，脚下的步子也更快了。郑海金代表（左四）到基层调研。（代表供图）　　“我用科研攻关的态度来为相关议案建议做准备。”为切实履好职、尽好责，初任代表的郑海金一边向前辈代表讨教履职经验，一边结合业务工作多次开展林下经济、防旱抗旱、山地林果开发等专题调研。2022年长江中下游遭遇罕见夏秋连旱，她带领团队顶着烈日酷暑，第一时间奔赴鄱阳湖区14个县市开展旱情调查和小流域综合治理抗旱效果监测，把实验室搬进了田间地头。在此基础上，她向十四届全国人大一次会议提交了关于提升南方丰水区干旱灾害防御能力的建议，打破了人们“湿润丰水区不缺水”的惯性认识。全国两会结束后，她马不停蹄地开展两会精神宣讲，结合自己的所见、所闻、所感，以现场第一视角给大家带来热气腾腾的两会精神学习“大餐”，在全省水利系统得到一致好评。　　“守护一方生态水土，答好一份代表答卷。”谈起自己的履职感受，郑海金坦言，“履职的过程让我越来越清晰、深刻地感受到人民群众对我的信任重托，认识到全过程人民民主的重大意义。”　　初心不忘，步履不停。郑海金表示：“接下来，我将立足工作岗位和代表职责，听民意、汇民智、聚民心，围绕生态文明建设、水安全保障等方面提出可操作、能见效、高质量的议案建议，服务于江西省水利事业高质量发展，为建设美丽中国‘江西样板’贡献代表力量。”　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240228_434910.html",
    "title": "孙志光：匠心追梦 技能报国",
    "author": "通讯员 谢岚 《全国人大》全媒体记者 徐航",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　从“神舟”飞船的太空“接力”，到第五座南极科考站在冰原崛起，再到C919首次走出国门进行国际首飞……这一项项瞩目成绩的背后，都离不开大国工匠追梦无悔的匠心。　　技能人才是支撑中国制造、中国创造的重要力量。每每看到国家出台支持技能人才的利好政策，全国人大代表、河南欧帕工业机器人有限公司数控技术员孙志光都激动不已。“党的二十大明确指出：‘加快建设国家战略人才力量,努力培养造就更多大师、战略科学家、一流科技领军人才和创新团队、青年科技人才、卓越工程师、大国工匠、高技能人才。’加强高级工以上的高技能人才队伍建设，对巩固和发展工人阶级先进性，增强国家核心竞争力和科技创新能力，推动高质量发展具有重要意义。打造梯队式爱岗敬业、技艺精湛、素质优良、规模宏大、结构合理的高技能人才队伍，必将成为助推中华民族伟大复兴的重要力量。”　　孙志光代表努力创新改良各种工装、夹具、刀具和生产工艺，部分零部件生产效率提高5倍以上，并参与多项公司技术革新，极大推进新产品研发生产。（代表供图）　　大国工匠梦的背后，是孙志光心中矢志不渝的家国情怀——始终用实践检验书本知识，用实战促进技能不断提高，身先士卒，以身作则，时刻以工匠精神严格要求自己。　　工装中的一个微小改动，可能就意味着技术前进一大步。　　努力创新改良各种工装、夹具、刀具和生产工艺，部分零部件生产效率提高5倍以上；参与多项公司技术革新，极大推进新产品研发生产；和老师傅讨论技术问题，突破技术壁垒……严谨认真的态度和一丝不苟的作风，渗透进孙志光工作中的每个环节。凭借过硬的技术，孙志光斩获了一个个荣誉。　　一花独放不是春。孙志光深知，“授人以鱼不如授人以渔”，唯有将精益求精、攻坚克难、锐意进取的匠心传递给青年，才能让大国工匠生生不息。　　帮带新员工，为新员工授业解惑，是责任更是使命。如今，很多经孙志光一手带过来的员工已经成为技术新骨干，遍布车间各个岗位。“在工作中，我接触到很多的技术新人，一是教导他们树立正确的三观，二是在技术上给予充分支持，鼓励他们勇于创新。他们从最初的紧张和不自信，经历一次次的实践挑战后变得越加从容和专业，这让我非常欣慰，也看到了越来越多的年轻人投身制造技术的热情，这或许就是未来大国工匠的初心和使命。”　　孙志光代表认为，“授人以鱼不如授人以渔”，唯有将精益求精、攻坚克难、锐意进取的匠心传递给青年，才能让大国工匠生生不息。（代表供图）　　2023年，孙志光当选为十四届全国人大代表。身为亿万工人中的一分子，他深感使命光荣，责任重大。“我唯有把忠于祖国、忠于人民刻在心中，把建设社会主义现代化强国定为新的人生目标，时刻不忘初心，牢记使命。”　　在工作和调研中，孙志光意识到，虽然我国已经形成了庞大的职业教育体系，但是高技能人才仅占技能人才总量的一小部分，主要问题在于职校毕业生缺少对口专业的实践能力。针对此情况，他在2023年全国人代会上提出“关于推行现代化高技能人才‘三阶段递进式’培养的建议”：第一阶段专注文化素质培养，第二阶段进行岗位基本技能训练，第三阶段围绕岗位综合能力加强训练。　　孙志光认为：“高技能人才的培养并非一朝一夕。不仅需要专业院校的理论学习和实训基地的基础实践练习，更需要技术企业给予对口专业实践操作环境。希望建立更多的‘校企联合’模式，只有让更多职校学生深入一线，才能以实践提升专业，成为‘中国创造’的中坚力量。”　　“过去一年来，我参加了全国人大常委会组织的多次学习培训、视察调研活动，做到了‘从人民中来，到人民中去’。其间，我提升了政治站位，增长了知识，收获了肯定与信任。在接下来的履职中，我将继续依法履职，做到‘民有所呼，我有所应’，成为一名为人民群众代言的合格代表。”孙志光始终坚信，人大代表只有做到“不负人民”，才是真正的“不负使命”。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240228_434908.html",
    "title": "吴丰礼：聚焦国产工业母机 助推制造强国建设",
    "author": "通讯员 邢旭瑶 《中国人大》全媒体记者 李小健",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　高端数控机床装备是国家工业的重要支撑，是制造强国建设的重中之重。　　“机床产业不仅关系到国民经济的高质量发展，也关系到国家战略安全。”谈起我国智能制造领域的发展，全国人大代表、广东拓斯达科技股份有限公司董事长吴丰礼如是说。吴丰礼代表（右一）　　2007年开始涉足制造业领域的吴丰礼，是一名扎根制造业的“80后”创业者。从最初做注塑机周边辅机和直角坐标机械手，再逐步延伸到工业机器人、注塑机、数控机床等智能装备领域，他长期关注着我国智能制造领域的发展，也参与和见证了行业不断升级的过程。　　吴丰礼表示，数控机床的核心技术一直受制于国外封锁限制，特别是高端数控机床和高端数控系统，一直是我国机床产业发展瓶颈。“听行业里的前辈说，上世纪90年代，有机床企业耗资上亿元引入国外的数控技术，但外方只发来一个源代码数据包，却不告知核心技术原理和使用原理，导致开发的数控机床无法使用。还有企业进口国外机床时，对方要求限定装机地点和用途，擅自挪动机床会被自动锁死，这让我们在使用设备时非常被动，也极力想突破这种困境。”如何持续推进国产工业母机核心技术突破，是吴丰礼长期思考钻研的问题。　　“东莞的制造业企业非常多，可以说市场就在家门口。创业这些年，我深深地感受到科技创新对于企业发展的重要性。”吴丰礼感慨道。他认为，制造业是“造物”，装备制造业应该为造物者“造器”，造“利器”。而高端数控机床装备，正是这样的“利器”。　　在他看来，实现高端数控机床关键核心技术国产化、自主化，解决制造业基础核心装备被“卡脖子”的困扰，不仅是新时期我国企业发展的内在需求，也是我国装备制造业和工业长远发展的战略需要。“在推进新型工业化、建设制造强国的背景下，加强国产工业母机核心技术攻关，加快实现高水平科技自立自强，是我们义不容辞的使命。如果我们能生产出拥有自主核心技术的高端数控机床设备，那才真的是做出了‘国之重器’！”　　国家有需要，企业就要有担当。创业多年，吴丰礼代表深知，企业只有做好科技创新，才能真正在市场上赢得一席之地。在加大研发力度、推进核心技术突破方面，企业既要有想法，还要有能力整合资源。“加大相关基础研究及应用研究，应该积极发挥企业对市场敏感和资源组织能力强的优势，鼓励企业将基础研究和市场资源结合，或许能够将科技成果最快最有效转化为生产力。”　　自从2023年当选为全国人大代表以来，吴丰礼积极呼吁持续推进国产工业母机核心技术突破。他走访企业、协会，倾听同行呼声，提出关于持续推进国产工业母机核心技术突破的建议。他呼吁出台与国产工业母机相配套的信贷、融资租赁等激励政策，对生产、使用国产机床设备的企业给予双向补贴，引导更多企业使用国产设备，从需求端拉动研发、生产，降低生产成本，增加竞争力和原创性，目前已经得到逐步落实。　　2023年以来，广东省工业母机与基础制造装备产业“强基工程”实施方案、提高集成电路和工业母机企业研发费用加计扣除比例等文件政策先后印发，大力支持发展工业母机产业，持续优化工业母机产业生态体系。这一系列精准扶持工业母机政策的实施，除了真金白银的利好之外，也给机床行业注入了更多信心。　　人大代表“所呼有应”，这让吴丰礼代表无比欣慰。他表示，持续推进国产工业母机核心技术突破是一项长期工程，除了国家在税收方面给予支持，还需要从基础研究、成果转化、知识产权保护、人才队伍建设等方面多方发力。而他也会不断学习，持续关注、调研行业动向，积极建言献策，为助推制造强国建设发挥代表力量。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240228_434907.html",
    "title": "张大冬：牢记光荣使命 培育自信少年",
    "author": "《中国人大》全媒体记者 王萍",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　2023年3月5日下午，习近平总书记在参加他所在的十四届全国人大一次会议江苏代表团审议时指出，新时代教育工作者要努力把青少年培养成为中国特色社会主义的建设者和接班人。习近平总书记强调，我们的教育要善于从五千年中华传统文化中汲取优秀的东西，同时也不摒弃西方文明成果，真正把青少年培养成为拥有“四个自信”的孩子。　　“习近平总书记的讲话，为我们如何进一步将红色教育与新时代育人目标相结合指明了方向。现场聆听总书记对新时代教育发展和人才培养的重要指示，我非常激动，在感到振奋的同时，深感担负的责任重大，一定要牢记光荣使命，为国家培育自信少年。”全国人大代表、淮安市新安小学校长张大冬是习近平总书记参加江苏代表团审议时的发言代表，他告诉记者，“在面对面向总书记报告时，总书记特意嘱咐让我向孩子们问好。从北京回来以后，我们通过升旗仪式、班会、主题队会等各种形式，把全国人代会上习近平总书记的问候和嘱托传递给孩子们。每一次宣讲、分享，老师和孩子们都听得非常入神、深受鼓舞。”　　张大冬代表在淮安市新安小学召开座谈会，为撰写大会建议广泛听取意见。（代表供图）　　张大冬不仅第一时间把两会精神和总书记的问候传达给全校师生，而且先后走进机关、学校、企事业单位，面向各个群体积极宣讲两会精神达三十多场次，把党的政策和声音传递到基层。同时，他还在淮安“培根铸魂”红色教育课程发布会暨“强国复兴有我”青少年研学行动启动仪式、江苏省少先队主题队会等活动上向全国少先队员发出倡议，勉励少先队员们以中华优秀传统文化全面塑造身心，争做拥有“四个自信”的新时代好少年。　　作为一名教育领域的全国人大代表，张大冬始终把用红色资源铸魂育人作为自己的光荣使命。一年来，他以习近平总书记给新安小学的重要回信精神为根本遵循，以培养拥有“四个自信”的孩子为目标，深入挖掘“新安旅行团”的红色资源，以“新安旅行团”作为生动教材，将新旅光荣传统融入学校办学全过程，为新时代青少年思政教育赋能。在他的倡导和组织下，学校成立了新旅少儿艺术团，排演儿童剧《新安旅行团》（校园版），在全市各学校开展巡演，并于2023年8月初进京参加第十二届中国儿童戏剧节展演，该剧目荣获文旅部颁发的“新时代优秀儿童戏剧”优秀剧目奖。　　张大冬代表向淮安市新安小学学生介绍“新安旅行团”历史，将新旅光荣传统融入学校办学全过程，为新时代青少年思政教育赋能。（代表供图）　　爱国主义教育是为国家立心、为民族立魂的工作。2023年10月24日，十四届全国人大常委会第六次会议表决通过爱国主义教育法，该法已自2024年1月1日起正式施行。2023年全国人大常委会这一重要的立法工作成果令张大冬印象深刻。　　青少年学生是爱国主义教育的重点群体，学校是加强爱国主义教育的重要阵地。张大冬特别注意到了法律中关于学校对青少年开展爱国主义教育的相关规定。爱国主义教育法明确规定，国家将爱国主义教育纳入国民教育体系。各级各类学校应当将爱国主义教育贯穿学校教育全过程，办好、讲好思想政治理论课，并将爱国主义教育内容融入各类学科和教材中。张大冬表示，这部法律以法治之力保障爱国主义教育，有利于更好弘扬爱国主义精神，提升爱国主义教育的质量和实效，把爱国主义的种子播撒在每一个中国人心中。　　在2023年全国人代会上，张大冬积极履职建言，提交了“充分利用地方教育资源，赋能青少年学生思政教育”、“将青少年心理健康教育纳入国家课程体系”等建议，都得到了相关部门的高度重视和回应。　　2024年初，张大冬在深入基层、充分调研走访的基础上，撰写了“加强县域普通高中建设，整体提升县中办学水平”、“财政资金投入、项目规划编制向中小学科学教育倾斜，保障在教育‘双减’中做好科学教育加法”、“支持新安旅行团的事迹进教材，加强青少年爱国主义教育”、“关爱留守儿童、困境儿童”等建议，为参加全国人代会做准备。2024年全国人代会召开在即，张大冬表示，他将以高度的政治责任感和使命感，为新时代教育事业高质量发展发挥代表作用、贡献代表力量。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240228_434894.html",
    "title": "李龙倜：做一名有温度、有责任的医务工作者",
    "author": "通讯员 李明泉 《中国人大》全媒体记者 江珊",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“党的二十大报告提出，推进健康中国建设，把保障人民健康放在优先发展的战略位置。我们必须牢牢把握人民至上、生命至上，以高度的责任心和使命感，为维护人民生命健康再立新功，为党和人民作出应有的贡献。”全国人大代表，湖北省十堰市太和医院党委委员、副院长李龙倜说。　　“生命对每个人来说只有一次，每个人的健康都关系一家人的喜怒哀乐，作为医务工作者，我们要认真对待，不得有半点马虎。”李龙倜是这样说的，也一直是这样做的。李龙倜扎根一线，不仅有精深的医学知识、扎实的操作技能，而且以主动担当、不怕困难的精神给予患者最大的人文关怀，用真心关爱、用温情守护，把患者健康和就医感受放在优先地位，身体力行维护大众生命健康，努力做一名有温度、有责任的医务工作者。　　李龙倜代表调研武当山古建筑遗址保护工作。（十堰市人大常委会供图）　　2014年，在新加坡工作7年的李龙倜放弃国外的优厚待遇，回到培育自己成长的太和医院，支持十堰山区的医疗事业发展。　　回到十堰工作后，李龙倜以党建引领日常工作开展，建立了以患者看诊流程为周期、以患者为中心的六位一体的服务质量综合评价体系，全方位收集患者需求、正确识别患者有价值的需求，通过调查，整合分析，发现问题，运用PDCA质量管理工具进行持续改进，努力为患者打造安全、舒适及专业的就医体验。　　“我们的理念是把患者的意见和建议当作礼物；我们的愿望是用一点一滴的行动改进，让患者有好的体验；我们的承诺是哪里有患者的意见和建议，哪里就有我们改进的身影！”李龙倜表示，患者满意、家属信赖是她一直以来的坚守和追求。　　李龙倜高度重视健康管理及疾病预防工作，积极推动健康理念的传播，分管太和医疗集团健康管理中心，在院党委的带领下先后赴美国、日本、新加坡、韩国及加拿大系统学习，引进加拿大慢病先进的管理模式和理念，通过运动处方、营养处方及心理处方干预慢病，倡导健康生活方式，每年成功干预及管理来自全国各地的患者6万余人，积累大量的健康管理及慢病干预实践经验。　　“疾病是可以预防的、健康是可以管理的，早干预、早预防、科学精准防治，努力不生病、少生病，是群众所想所盼，也是我们所系所为。”李龙倜说，“作为医务工作者，我们会将患者的信任当作动力，尽情展现医护人员的责任与担当，想患者所想、急患者所急，更好地服务患者。”　　李龙倜代表向检察官宣传全国“两会”精神。（十堰市人大常委会供图）　　当选全国人大代表以来，李龙倜深入基层走访，积极开展调研，听取群众心声，结合自身专业知识积极思考并建言献策。2023年全国人代会上，李龙倜提出了“关于进一步构建多元化、可持续养老体系的建议”、“关于建立可持续的基层医疗卫生发展体系的建议”等5件建议，其中“关于进一步构建多元化、可持续养老体系的建议”被全国人大常委会办公厅确定为重点督办建议。　　2023年9月，民政部在京召开十四届全国人大一次会议加快养老护理员队伍建设重点督办建议专题座谈会。作为全国人大代表，李龙倜参与其中，她结合自身工作和亲身经历，聚焦养老护理员数量短缺、素质不高、待遇较低等问题，提出完善政策措施、加强培养培训、提升专业素质、提高薪酬待遇、加强宣传推广等建议。　　谈及2024年的全国人代会，李龙倜表示，她正在积极走访、调研，为提交建议做准备。“当选为全国人大代表，是责任、是激励，更是鞭策。我会立足岗位实际，充分发挥模范带头作用，持续提升医疗服务质量和履职能力。”李龙倜说。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240228_434893.html",
    "title": "伊彤：充分发挥代表作用 讲好中国民主故事",
    "author": "《中国人大》全媒体记者 王萍",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　人大代表来自人民，代表人民的利益和意志依法参加行使国家权力，是全过程人民民主的积极践行者和宣传者。2023年，在十四届全国人大常委会的高度重视下，多位全国人大代表走上对外交往的舞台，向外国议会和议员讲好中国民主故事，为人大对外交往注入新鲜活力。　　2023年9月11日，各国议会联盟主席帕切科率代表团来到北京市东城区前门街道“小院议事厅”，围绕“人民代表大会制度和全过程人民民主理念在基层的实践”与三级人大代表座谈交流。全国人大代表、北京市科学技术研究院创新发展战略研究所所长伊彤是座谈代表之一。　　十四届全国人大一次会议期间，伊彤代表在北京代表团接受媒体采访。摄影/薛睿杰　　“以人大代表身份参加对外交往活动是一次宝贵的履职经历，也是践行全过程人民民主的生动体现。”说起这次座谈交流，伊彤感触颇深。　　帕切科主席开门见山提问：“人大代表是怎样代表人民利益的？”作为一名科技创新智库研究人员，伊彤讲述了自己多次围绕科技创新发展提出议案建议的情况。2023年，伊彤围绕科技赋能文化产业发展向全国人代会提交相关建议，建议进一步推动高新技术成果在文化领域的转化应用，促进文化产业结构优化升级和业态创新。建议得到了文旅部、科技部、网信办等多个政府部门重视。她还曾以北京市人大代表的身份持续多年建言，为出台《北京市促进科技成果转化条例》提出相关建议，并在条例出台后，通过参与执法检查等活动推动条例实施和有效落地。　　一同参与座谈交流的还有北京市区两级人大代表。北京市人大代表刘洁分享了一位全国人大代表偶然发现“快递送货上门难”问题后主动推动解决的故事。东城区人大代表王锐讲述了自己积极参与制定《北京市节水条例》，反映人民群众关心关切的经历。　　“帕切科主席对我们的介绍很感兴趣，听得专注，不时插话互动。他最后言简意赅地总结道：感谢大家让我们了解到，中国人大代表是如何跟人民贴近在一起、保持密切联系、充分了解他们需求的。”伊彤说：“我们的发言让代表团切实体会到了中国的人大代表对人民高度负责的精神态度，看到了中国的人大代表如何代表人民利益。”　　“通过分享各自不同的履职经历和故事，这次座谈交流加深了彼此的了解认同，获得了代表团的高度评价。”伊彤强调，人大代表植根人民、代表人民，要充分发挥代表作用，讲好中国民主故事，让世界更真切地听到中国人民的心声，更清楚地看到人民代表大会制度的优势和功效，更真实地感受到一个欣欣向荣、自信开放的中国。　　2023年3月17日，在北京市海淀区北太平庄街道代表之家，伊彤代表（右四）和街道、社区群众一起，分享参会感受、传达全国两会精神。（代表供图）　　“我的本职工作是聚焦科技创新领域开展研究，发挥智库功能，面向政府部门提供高质量的决策支撑。作为一名科技领域的代表，要全面贯彻落实党的二十大精神，密切联系人民群众，充分发挥在践行全过程人民民主中的重要作用，在履职尽责中助力科技强国建设。”伊彤说。　　在单位和人大代表家站，以多种方式传达全国两会精神，将党的好政策、两会好声音传递到基层；参与《北京国际科技创新中心建设条例》立法的相关工作，为助力北京国际科技创新中心建设贡献法治力量；认真撰写并提交建议，为助推科技创新和中国经济高质量发展建言献策……回望过去的一年，伊彤在代表履职方面收获满满。2024年全国人代会的脚步近了，伊彤正在为参加大会准备相关建议。　　作为全国人大代表，伊彤深知身上肩负的职责使命。她告诉记者：“在充分调研基础上，2024年全国人代会我准备继续围绕企业创新提交建议。2024年，我将竭尽全力，积极履职，把‘不辜负党和人民的重托’落实到代表履职的每一天，以实际行动交出一份合格的代表履职答卷。”　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240228_434892.html",
    "title": "王红梅：当好群众“贴心人”　发出履职“好声音”",
    "author": "通讯员 郭晓红 《中国人大》全媒体记者 赵祯祺",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“当了人大代表，总想着要做点事情，把群众的问题和呼声反映上去。”2023年的王红梅很忙碌，也很充实。作为新能源企业走出来的技术工人代表，她深知身为全国人大代表所肩负的重任，并时刻提醒自己，要当好群众“贴心人”，发出履职“好声音”。　　2017年3月，来自河南的王红梅入职宁德时代新能源科技股份有限公司，成为一名普通技术工人。良好的发展平台和突出的学习工作能力，让王红梅迅速成长为新能源电池行业的优秀技术人才。　　2023年，王红梅当选十四届全国人大代表。作为来自产业一线的全国人大代表，王红梅深入民营企业和基层，倾听群众声音，了解产业工人最真实需求，积极为促进民营企业发展、社情民意问题解决、地方高质量发展建言献策。　　王红梅代表（左一）与同事交流技术经验。摄影/阮传龙　　“我是一名普通产业工人，如何做个称职的全国人大代表，不辜负群众的信任，这是我常常思考的问题。”高质量履职从学习开始，王红梅在繁忙的工作之余，积极参加各级人大组织的学习、视察、调研活动，列席地方会议，系统学习党的创新理论、与人大工作密切相关的法律和代表履职知识。　　翻开王红梅的履职记录，一桩桩、一件件，记载着她在全国人代会闭会期间参加的各种宣讲、调研视察活动：　　2023年3月，全国人代会结束后，第一时间深入车间、田间地头、居民社区，把大会精神传递到人民群众中去；同年5月16日，深入宁德市中级人民法院调研，召开座谈会听取宁德中院近期工作情况通报；6月，参加福建省人大组织的“实施新时代民营经济强省战略，助力高质量发展”，并结合全国人大常委会种子法和湿地保护法执法检查开展专题调研；9月至12月，分别深入三明、南平进行调研……　　王红梅代表（左五）在宁德市蕉城区参与视察调研。（福建省人大常委会供图）　　多年工作在产业一线，使王红梅深感科技创新、技术人才对企业的重要性以及产业工人对职业发展通道的期盼。她经常利用工作之余与工友交流沟通，了解他们的所想所盼。带着对如何推进锂电池行业高质量发展的思考，王红梅走遍福州、三明、南平、宁德各县区，深入开展调研。在十四届全国人大一次会议上，王红梅提出了“关于强化新能源行业知识产权保护培养具有全球竞争力企业的建议”、“关于加快推进宁德三都澳开放开发的建议”、“关于把银耳列入粮食范畴加大政策扶持的建议”等意见建议，积极履职尽责。　　今年全国人代会召开在即，王红梅继续围绕锂电池行业高质量发展、新能源行业知识产权保护、电力碳排放标准建设等方面准备了4件建议。“人民选我当代表，我当代表为人民。我将继续结合自身工作实际和专业特长，提出高质量的议案和建议。”她表示，进入履职的第二年，要持续发挥好人大代表作用，察民情、听民声、集民智，了解群众的心声，反映群众的呼声，真正做到“从群众中来，到群众中去”。"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240301_434971.html",
    "title": "阎建国：“履职尽责，一心一意为人民”",
    "author": "《中国人大》全媒体记者 孙梦爽",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“经过一年来扎扎实实的调查研究，今年我准备提出20件议案建议。”谈到准备在十四届全国人大二次会议上提交的议案建议，阎建国信心满满，充满了期待。　　他向我们列举了这样几条：关于加强预制菜食品安全管理，规范行业标准，保障人民健康的建议；关于推进执行案件异地管辖，解决执行难的建议；关于保障国家税收安全，严厉打击虚开增值税发票、出口骗税及涉税涉法犯罪活动的建议；关于完善司法案例库，推动以案释法，坚决防止同案不同判问题发生的建议；关于适时设立国家知识产权法院，增加国际话语权的建议；关于建立企业犯罪附条件不起诉制度，促进企业合规改革，平等保护民营企业产权，打造更优营商环境的建议；关于推动公益诉讼立法的建议；关于商标法修改问题的议案；关于干细胞立法的议案；关于尽快出台市场监管通则的建议；关于机器人立法的议案等。　　阎建国代表参加十四届全国人大一次会议。（代表供图）　　自从2013年当选十二届全国人大代表，用阎建国的话说，“履职的责任就再没从肩上卸下来”。作为北京信利律师事务所首席合伙人，第十三、十四届九三学社中央委员、九三学社中央法律委员会主任，以全国人大代表的身份为民履职11年来，他始终秉持高度的责任感和使命感，发挥专业优势，忠诚履职尽责，紧紧围绕国家工作大局，积极踊跃献发展之策、应民生之问、交履职答卷，展现着人大代表的责任与担当。　　“人民代表大会制度是中国共产党领导人民在人类政治制度史上的伟大创造，是保证人民当家作主的根本政治制度，我们要坚持和完善人民代表大会制度，不断发展全过程人民民主，筑牢全过程人民民主的法治根基。”　　对阎建国来说，认识到我国全过程人民民主的巨大优越性和人民代表大会制度的强大生命力，是一名人大代表的履职基础，更是动力源泉。　　“什么是履好职尽好责？就是要‘一心一意为人民’。人民群众期盼的，就是我们要全心全意去做的。”怀着对人民群众高度负责的精神态度，阎建国持续关注“三农”、教育、知识产权、数字经济、公益诉讼立法等领域，努力为实现住宅土地使用权届满70年后自动续期、住宅以套内使用面积计算为准等建言献策，当选全国人大代表以来共提出200多件议案建议。　　2023年3月，阎建国代表在对外经济贸易大学举办的《数字经济营商环境评估报告（2022）》发布会上作主旨发言，就数字经济营商环境建设提出具体建议。（代表供图）　　当选第十四届全国人大代表以来，“如何在新的履职起点上进一步提升自己的履职能力，把更多人民群众急难愁盼的问题转化为高质量的议案建议，推动问题真正得到解决”，是阎建国一直在思考、探索和践行的问题。　　2023年全国人代会上，阎建国提交了16件议案建议，包括：完善数字经济立法的进程，统筹细化各省市出台的数字经济促进条例，为国家层面法律的出台提供统一的实践检验标准；加强规范监管数字平台运营，构建与数字平台特征相适应的政策性的法律体系；在全国范围内推广无讼社区、接诉即办的政府治理模式，确保基层国家安全、社会稳定，大力构建法治营商环境、保障国家经济繁荣发展；让律师更多地参与到乡村振兴推进法治中国建设当中，发挥律师在严守耕地红线、土地制度改革、建立健全公平竞争机制、产权平等保护、城乡融合发展等方面的作用，让中国律师成为乡村振兴的重要力量等。其中多个建议收到国家发展改革委、财政部、最高人民法院、最高人民检察院等的感谢信。　　一年来，在北京西城法院参加“合力聚势，共建基层治理新格局”调研座谈会；在最高法知识产权法庭参加“护航创新 共话发展”国家层面知识产权案件上诉审理机制探索与实践座谈会；参加以“生态环境公益诉讼检察助力美丽中国建设”为主题的最高人民检察院第43次检察开放日；参与民主党派和无党派人士全国人大代表视察重庆法院工作活动，积极提出建议……阎建国努力在履职尽责上提质增效，交出了一份有分量的成绩单。　　2023年2月，阎建国代表（右二）在北京西城法院参加“合力聚势，共建基层治理新格局”调研座谈会。（代表供图）　　“春天盛会马上开启。总结一年成果、展望新的未来，作为一名全国人大代表，我做好了准备！”阎建国眼神坚定，信心满怀。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240301_434970.html",
    "title": "林其鑫：守好生猪种业“中国芯”",
    "author": "通讯员 宋婷婷 《中国人大》全媒体记者 王晓琳",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　对于全国人大代表、重庆琪金食品集团有限公司董事长林其鑫而言，他的事业和履职，一直与“猪”有着分不开的联系。　　过去一年，他通过对“荣昌猪”的保护开发利用，吸引更多人加入到振兴华系地方猪种的队伍中来。这是对林其鑫认真履职的最好回报。　　建议落地，产业焕发生机　　20多年前，坐着拉猪肉的柴油车进城闯荡的林其鑫没有想到，他能成为一名国家级龙头企业的“掌舵人”，为中国猪肉行业立起一根标杆，并当选全国人大代表。　　猪肉是我国大多数居民最主要的肉类食品，要端稳百姓“肉盘子”，就得守好生猪种业“中国芯”。　　2023年3月，首次参加全国人代会的林其鑫建议，设立全国性地方猪种质资源保护体系，鼓励地方猪实施全产业链发展。　　今年全国人代会前，林其鑫代表（右一）在为建议做最后的调研摸底。（代表供图）　　随着建议办理，林其鑫感受到了一点一滴的可喜变化。　　“过去一年，荣昌猪产业得到了政策上的有力支持。在政策赋能添力下，种猪保护成功了，规模做大了，产业链也完善了。”林其鑫说，琪金集团正在全力打造华系地方猪种的全产业链。　　2023年11月21日，在重庆市荣昌区双昌产业园科技馆内，琪金双昌智慧猪场建成投产仪式隆重举行。　　该智慧猪场是由荣昌区政府和四川省隆昌市政府，在双昌产业合作示范园里打造的一个成渝地区双城经济圈荣昌猪养殖示范项目，设计规模为常年保有荣昌种公猪10头、存栏母猪360头。　　既保护，更开发。　　通过保种育种、品牌建设，更多人知道了荣昌猪，享受到了荣昌猪的美味。　　更令人振奋的是，荣昌猪保护开发利用的成功范例也影响了其他人，进而带动了整个华系地方猪的发展。　　联农带农，助推乡村振兴　　“作为地方特色产业，如何才能把产业发展与村民增收结合起来？”这是林其鑫一直在思考的问题。　　为深化“万企兴万村”行动，助力乡村经济发展，2023年，林其鑫带领团队在成渝地区大力推广以“联合养猪、联合开店，共同创业、共同致富”为主题的“两联两共”项目计划。　　2024年1月，林其鑫代表（左二）在海南省调研地方猪种全产业链打造情况。（代表供图）　　“目前，我们已经在重庆璧山、永川、彭水、武隆、江津、城口等区县和四川隆昌、自贡等地成功试点，建立100个联合养猪示范村，带动1万户农户约2万人养殖荣昌猪，实现产业增收。”林其鑫介绍，接下来还将逐步在全国推广“两联两共”模式，让其成为助推乡村振兴的一张名片。　　作为从农村走出来的企业家，林其鑫坚持用自己的力量助力乡村振兴，让乡亲们过上好日子。　　深入调研，为振兴献良策　　“我走访了83个华系地方猪种中的近10个品种，其中包括浙江金华两头乌猪、海南黑猪、山东里岔黑猪、青海八眉猪等。”过去一年，林其鑫深入一线了解地方猪种发展中所面临的困难，品尝各个地方猪种之间的口味差异，对比不同地方猪种的营养指标，并探讨养殖模式和联农带农的可行性。　　为什么要花这么大的力气进行调研？他认为，目前华系地方猪的发展现状是挑战和机遇并存，唯有精准摸底华系地方猪种发展现状，才能找到走向振兴的有效路径，持续推动地方猪种资源保护和利用。　　2024年全国人代会召开在即，林其鑫说，他将结合多年的行业经验和学习探索，继续围绕华系地方猪种的保护、开发和利用建言献策。　　而前期的扎实调研、精确摸底，为其提出相关建议，提供了坚实的支撑。　　“与去年相比，今年的调研数据会更加详实，对问题的分析会更加精准，提出的对策也更有针对性。”林其鑫表示，相关建议已形成初稿，正在进一步打磨中。　　在他看来，华系地方猪种的猪肉更优质，是老祖宗留下的宝贝。守好生猪种业“中国芯”，是他作为全国人大代表应尽的责任。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240301_434969.html",
    "title": "张振连：焊花飞舞铸匠心 履职尽责连民心",
    "author": "通讯员 刘瑶 《全国人大》全媒体记者 刘文学孟伟",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　头戴电焊防护面罩、身穿帆布工装，一手拿焊条、一手拿焊枪……这就是十四届全国人大代表、中石化第四建设有限公司特级技师张振连的日常。　　“1991年，公司去山东老家招工，当时只是想着学个手艺养家糊口。”张振连回忆道。谁知投入其中后，他对电焊工作越干越入迷，渐渐“钻”了进去。初学时焊接技术不够高，他就把工地所有废管头全练一遍；没有人愿意干的苦活累活，他全部包揽；单靠苦练解决不了问题，就把《焊接手册》翻到烂熟于心。千锤百炼，厚积薄发。再从飞舞的焊花间抬头，他已经由一个地地道道的庄稼汉成长为一名业内顶尖的电焊大师。　　张振连代表（左二）全国人代会前参加集中视察。摄影/蒲永河　　在沙特卡扬项目中,有些关键部位因为工艺复杂，焊接技术要求极高且不允许返修，需要做“黄金焊口”。张振连迎难而上，以高超的技术实现了100%的合格率,赢得了在场国内外专家的一致赞扬。在神华宁煤装置施工中，一处已焊接成型的管道内焊口检出瑕疵，拆开重焊耗时太长。张振连到场后，施展了“反向焊接”的“绝活”，用手机摄像头配合镜子反射进行反手操作，仅用两个多小时就将焊口修复。在南港乙烯项目中，大口径工艺管道多，依靠传统手工焊接技术费工费力，张振连经过两个多月的试验，把以往应用在长输管道焊接中的一种半自动焊接工艺移植过来，使焊接速度提升两倍，还节省了四成人力。　　如今，张振连凭着精湛的焊接技术，获得了全国劳动模范、全国五一劳动奖章、“津门工匠”等荣誉，然而他前进的脚步却从未停歇。作为公司培训中心焊接教练，他深知“传承”二字意义重大。特别是“张振连劳模创新工作室”成立后，他将更多的精力放到了培养高素质人才队伍和技术创新之中。　　张振连代表（右一）带领劳模创新工作室成员与国外工作人员进行技术交流。摄影/刘瑶　　在他的带领下，工作室承担了全国职业技能大赛、全国工程建设系统比赛等赛事相关项目的集训和保障工作，所培训的参赛选手成绩均名列前茅，其中两位选手还荣获了天津市五一劳动奖章。为满足公司对特材焊接人才的急需，工作室至少每年在特材焊接方面培养5人。此外还组织开展了各类焊接培训班，累计培训人员100余人次，大大提升了企业焊工队伍的整体实力。　　“最近我们正在为参与AGCC项目的焊工们准备出国前的焊接技能认证，一些焊接工艺试验也在进行中，还有新招录的员工也需要培训。”张振连的日程安排得满满当当。　　像工作日程一样扎实的，还有他作为全国人大代表的履职日程。去年全国人代会闭幕后，他马不停蹄地返岗，在公司开展了多场宣讲，确保把会议精神带到基层；紧紧抓住参加全国人大代表学习班的机会，“加油”、“充电”提升履职能力；认真参加在津全国人大代表专题调研、会前集中视察等，为更好建言献策做足准备；积极参加最高人民法院组织的全国人大代表视察云南法院工作和天津市高级人民法院开展的走进法院活动，近距离了解法院工作，倾听一线法官心声；主动深入滨海新区建安里第一社区，与居民们交流座谈，认真听取群众的意见建议……张振连把他兢兢业业的工匠精神也带到了代表履职之中。　　张振连代表（左三）到天津滨海新区建安里第一社区开展宣讲，与居民们交流座谈。摄影/刘瑶　　去年全国人代会上，张振连提出了“关于加强技能产业工人培育”等建议，得到了相关部门的高度重视。“第一次当人大代表，第一次在国家层面提建议，收到了及时详细的回复，我感到履职动力更充足了。”张振连说，“今年我将继续为技能产业工人发声，用实际行动践行人大代表的使命和担当！”　　（转载应当完整、准确，并注明来源和作者信息） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240301_434952.html",
    "title": "刘建明：把小小兰花种成村民“致富花”",
    "author": "《中国人大》全媒体记者 于浩",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　浙江省绍兴市棠棣村，一个“山中有绿、绿中有筑、筑内庭院、层叠错落”的村庄。步入其中，闻着幽香清远的兰花，望着远处千亩花田，品味的是“棠棣无处不飞花，满目青山绿无涯”的花香木韵。　　棠棣村是一个以花为名、因花致富的小山村，2023年，村民人均收入达到13万元。但30年前，这里还是一个“远近闻名”的贫穷落后小山村。“要带领乡亲们奔小康，过上好日子。”这是棠棣村党总支书记、村委会主任刘建明入党时许下的诺言，也是他作为全国人大代表的初心。　　走出一条绿色致富之路　　1997年1月，刘建明本着一颗为民服务的初心，担任起党支部书记，从此义无反顾地投身为村集体发展和村民富裕的事业中去。　　曾经的棠棣村印染和纺织业发展迅猛，但粗放式增长给山乡棠棣的环境带来极大影响。“千万工程”启动后，棠棣村率先关停、搬迁两家印染企业，对于原企业上班的村民，刘建明带领村党组织第一时间上门做工作，并通过亲带亲、邻带邻，引导他们转行转业，走上种植兰花和花卉苗木这一生态绿色产业。现如今，全国各大花卉市场上都有棠棣村人的身影。　　以兰花和花卉苗木发家致富的棠棣村，也面临着产业活力不足、质量效益不高等发展困境。“这么多年传承下来的花木产业，不能折在我们手里，我们一定要紧跟时代，找出新路子！”在棠棣村党员大会、村民代表大会上，刘建明多次说道。　　2021年，一座数字兰花共富工坊拔地而起。村里运用数字化手段，着力做好“兰花”这篇大文章。从智能培育到直播出售，一朵小小的兰花成为村民手中的致富花。　　刘建明代表（右一）为运营团队介绍研学资源。（代表供图）　　2022年，刘建明又带领棠棣村，聚焦强村富民目标，以“花满棠”强村公司为载体，建立了浙江省首个红色共富研学基地，推动农文旅融合发展。2022年来棠棣村的研学游人数超过10万人，运营收入突破800余万元。2023年，村集体收入达到400万元。　　20多年来，棠棣村的每一步发展都紧随时代的步伐，紧跟党的政策指引，一个贫穷落后的旧农村一步步成为一个四季芳菲的新时代和美乡村。棠棣村先后荣获“全国文明村”、“全国民主法治示范村”、“全国乡村振兴示范村”、“中国美丽休闲乡村”、“浙江省红色根脉强基示范村”等11个国家级、80多个省市区级荣誉。2023年，棠棣村还是“千万工程”现场会的参观点、亚运会参观点和“枫桥经验”60周年纪念大会的参观点。　　为民发声，履职担当　　不止于棠棣村的发展，刘建明依托村内设立的人大代表联络站，在走访、调研、视察等活动中，汇集群众意见和诉求，并形成关于乡村振兴的相关议案和建议。　　自2018年当选全国人大代表以来，他提出的盘活利用闲置农房、加大农村引进新型农业人才扶持力度、建设新时代“枫桥式人民法庭”、关于加大对发展乡村特色产业扶持力度等建议得到重视和采纳。他积极参与提出制定乡村振兴促进法的议案，乡村振兴促进法已由十三届全国人大常委会第二十八次会议表决通过，并于2021年6月1日起施行。　　刘建明代表出席十四届全国人大一次会议。（代表供图）　　现在，刘建明正积极准备2024年的代表建议，计划在全国人代会上提出“发展乡村体育产业助力乡村振兴、共同富裕的建议”、“建立基层上门居家医疗服务队的建议”。　　一花独放不是春，百花齐放春满园。作为一名来自基层的全国人大代表，刘建明说：“只有不断地探索出乡村振兴的‘金点子’，才能持续让农民的钱袋子鼓起来，让农村集体经济富起来，让农村生态环境美起来。”　　（转载应当完整、准确，并注明来源和作者信息） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240301_434951.html",
    "title": "李利：走出大山的“时尚绣娘”",
    "author": "通讯员 任莉 《中国人大》全媒体记者 李小健",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“人在贵州晴隆，心在巴黎时装周。”这是全国人大代表、贵州布依垚文化发展有限责任公司创始人李利常讲的一句话，也是她多年来一直追求的梦想。　　“想去时装周原因很简单，就是想让全世界都知道，家乡有这么精美的民族服装，贵州有这么丰厚的非物质文化遗产！”李利开朗地笑着，目光望向远方。　　图为李利代表。　　李利出生于贵州省黔西南州晴隆县鸡场镇，是个地地道道的布依族姑娘。打小，她便受布依族文化熏陶，跟着母亲学习纺织、染布、刺绣等手工艺。12岁那年，李利就做出了第一套布依服装，并梦想着有朝一日，把布依族漂亮的衣服做给城里人穿。　　谁曾想，这个当初看似天方夜谭的梦想，多年后生根发芽，还开了花。　　14岁那年，由于家中变故，李利放弃拔尖的学习，跟着姑姑南下广东务工。在那里，她先后进电子厂、服装厂、手袋厂等，做过缝纫、设计、销售等活儿。这段沉淀岁月，前后长达11年，让李利在服装缝纫、裁剪、设计方面，经验和技能越发娴熟，视野更加开阔，有了更多想法。　　2015年，在外闯荡多年，心里总觉得没有归属感的李利，毅然回到晴隆老家，开办了村里第一家网店。网店取名“布依垚”，布依族语意为“我们布依族”，专卖布依服饰。　　2016年，李利前往兴义创业，注册“布依垚”商贸公司，开启“布依垚”品牌旅程。后来，她又成立贵州布依垚文化发展有限责任公司，开始生产手织土布、手工包、衣服、围巾、床上用品、小工艺品等系列民族文创产品，走上自产自销的民族文创产品之路。　　秉承“把民族传统手工艺精华与时代需求相结合”的理念，李利的公司通过手织土布、刺绣、蜡染、扎染、蓝靛染等传统民族手工艺，把民族文化元素以一件件精致的民族服饰等文创产品呈现出来。在李利的探索带领下，公司产品广销北京、上海、浙江、广东、福建等地，受到顾客追捧。　　“我们的服装、手袋、刺绣工艺都很漂亮，但外界对于我们的布依族文化知道的不是很多。”李利坦言，多年来，在她内心深处，一直有一个这样的声音：把布依族的瑰宝宣传出去，让外界知晓。　　这个声音，一直鞭策着她。　　近年来，李利大力挖掘多民族文化融合的文创产品，在努力做精和开拓好市场的同时，积极探索运用“实体+互联网”方式，携团队不断促进“布依垚”发展壮大。值得一提的是，公司还带动了100余人稳定就业，带动灵活就业200余人，累计为400余人提供就业岗位。　　2024年春节期间，李利在兴义的三个民族服饰展览门店每天线下营业额全都破万元。“看到大家这么喜欢民族服饰和民族手工文创产品，多年的坚持和对梦想的追求，更加笃定了！”李利兴奋地说。　　以梦为马，不负韶华。以担当为动力，自不负深情。　　李利代表同绣娘们在一起。　　从农村到城市，再从城市到家乡。如今，李利在带动当地绣娘增收致富的同时，也先后获“全国优秀农民工”、“黔西南州五一劳动奖章”、“贵州省第五届返乡农民工创业之星”、“贵州省最美绣娘”、“贵州省最美劳动者”、“新时代的贵州人”等荣誉称号。　　而当选为十四届全国人大代表后，李利对于传承和发展民族文化的责任心更加强烈了。　　“肩上的担子更重、责任更大。”面对未来，李利充满了信心。她表示，今后，她将更加努力挖掘多民族文化相互融合，打造更多文创产品，努力把民族文化产业做大做强，用实际行动践行人大代表履职为民的庄严承诺，让优秀的民族文化大放异彩。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240301_434950.html",
    "title": "刘小蓉：用爱与奉献温暖千家万户",
    "author": "通讯员 李雅静 《中国人大》全媒体记者 张钰钗",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　社区虽小，却连着千家万户。正是有了许许多多街道、社区的基层工作人员辛勤的付出，居民的生活才越来越幸福。全国人大代表、西宁市城西区兴海路街道党工委书记刘小蓉正是这诸多基层工作者中的一员。　　“2022年8月，青海西宁迎来了多轮强降雨，兴海路街道辖区居民赵青川家中遭遇地漏反水……”十四届全国人大一次会议“代表通道”上刘小蓉向大家讲述了为辖区老旧小区争取基础设施改造项目，更换下水管网的故事。帮助居民排忧解难就是刘小蓉每天工作的日常。　　兴海路街道是个多民族聚居的老街区，辖区70%都是老旧楼院，需要解决的问题也多一些。“没有公共休息椅、车位线不合适、暖气不热、健身器材没安装到位、居民与物业有矛盾……街道工作涉及方方面面，可对居民而言都是头等大事，哪个都不能轻视，在国家的好政策下，我们也积极想办法帮大家解决问题，提升居民的幸福感。”刘小蓉说。　　刘小蓉代表（右一）在居民家中走访了解情况。（兴海路街道办供图）　　社区党委引领，网格员带动，志愿服务队担当重任的治理新模式在兴海路街道党工委的推动下开始实施，其中中华巷社区成立的“红色帮帮团”志愿服务队就得到社区居民的一致好评，买菜、送药、理发……志愿者穿上印有“红色帮帮团”的马甲，为居民带去他们需要的服务。　　“我们这里以前还有一位‘黄妈妈’，叫黄才郎吉，是一名退休的藏族老党员，退休之后一直热心公益，为贫困家庭送去生活用品，帮助社区化解矛盾”，刘小蓉说，正是因为有这些可爱的居民，兴海路街道变得越来越和谐。　　“知道自己当选为全国人大代表后，高兴之余，深知代表身份既是荣誉更是责任”，刘小蓉告诉记者。她利用民主生活会、座谈会、见面会等会议，征求群众的意见建议；前往西北骄藏牦牛示范产业园、湟中区西堡镇生态奶牛养殖基地、青海晶科能源股份有限公司等地开展视察，了解有关产业发展情况……去参加全国人代会前，刘小蓉奔走在倾听群众“急难愁盼”的路上，想把了解到的“难点痛点堵点”问题带到会上去。　　“提出加大对青海基本养老服务体系建设政策资金倾斜支持力度的建议，就是在日常工作和走访调研中了解到的”，刘小蓉告诉记者，以兴海路街道为例，社区日间照料中心、幸福养老食堂等养老配套设施已运行多年，但随着老龄化进程加快、群众养老需求增多等问题不断凸显，现有养老服务从硬件设施、服务力量、资金上都已无法满足需求，需要从相关配套设施、养老服务队伍建设、财政投入等方面加大支持力度，推动养老服务高质量发展。　　刘小蓉代表（右一）指导街道窗口政务服务工作。（兴海路街道办供图）　　基层工作是最能感知身边群众的实际诉求的，身处服务群众的最前沿，刘小蓉的笔记本中密密麻麻地记录着辖区群众的各类问题。在十四届全国人大一次会议上，她提交了关于加大对公共文化基础设施建设支持力度、关于建立司法行政协理员制度等6件建议。刘小蓉表示，将始终牢记人大代表的光荣使命，以高度的责任感和使命感履行代表职责，践行好“人民选我当代表，我当代表为人民”的庄严承诺。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240229_434943.html",
    "title": "牛宝伟：持续发力 绘就共富新画卷",
    "author": "《中国人大》全媒体记者 张宝山",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　习近平总书记指出，要丰富人大代表联系人民群众的内容和形式，拓宽联系渠道，积极回应社会关切，更好接地气、察民情、聚民智、惠民生。　　“选我当人大代表，我就要履行好职责，更好为群众服务，绝不辜负人民对我的期望。”这铮铮誓言是牛宝伟担任全国人大代表16年来履职担当、勤勉尽责的生动写照。牛宝伟代表。（代表供图）　　牛宝伟是山东省新泰市新汶街道孙村社区党委书记、居委会主任，从小就生长在新泰孙村，心中深爱着这片土地。他一直竭尽所能，带领群众坚持走以集体经济为主导、个体民营经济蓬勃发展的共同富裕之路。一张蓝图绘到底，一年接着一年干，社区经济发展呈现良好态势。目前，社区发展规模以上集体企业10家，形成四大产业集群，建设有3条商业街、2座大型商超、2个农贸市场。　　作为连任四届的全国人大代表，同时也是近2万人口的孙村社区掌舵人，牛宝伟深感使命在肩、责任重大。2023年，社区集体经济向高端化升级、绿色化转型的脚步不停，荣获多个省市级高质量发展、绿色发展奖项。　　牛宝伟代表（左二）走访群众听取意见建议。（代表供图）　　“作为一名全国人大代表，要倾听社区居民意见建议，也要倾听行业声音，为企业排忧解难，持续发展壮大集体和民营经济。”近几年来，推动高质量发展是牛宝伟持续关注的重点。他在不断总结经验、了解企业心声、听取社情民意、深入调查研究的基础上，围绕加快形成新质生产力提出建议。“企业是市场经济活动的主要参与者，是最活跃的创新力量，是加快形成新质生产力的实践主体。”牛宝伟建议，当务之急是千方百计激活创新主体，充分发挥企业在科技创新和产业创新中的主体作用，使之成为创新要素集成、创新成果转化的生力军，打造科技、产业、金融等紧密结合的创新体系。同时，持续优化营商环境，加强创新文化建设，全方位培养引进用好人才，提升产业经济的整体竞争力。　　牛宝伟在履职中，始终聚焦经济社会发展和群众福祉，把家乡人民的殷切期盼与嘱托转化为一件件高质量的建议和一次次高水平的发声。　　2011年，他提出了关于沂蒙革命老区资源枯竭城市扶持政策的建议，推动改善革命老区资源枯竭城市的民生工程、生态治理、基础设施建设、产业结构调整、产业转型升级，让党和国家的好政策惠及革命老区的百万人民群众。2015年，他提出了关于加大对资源枯竭城市转型扶持的建议，引起相关部委的高度重视，被补充进政府工作报告。　　牛宝伟代表（右二）在社区工地调研。（代表供图）　　共富路上，他心系民生福祉。近几年，孙村社区不断加大基础设施和民生事业投入。建起高标准住宅11栋960户，建起老年公寓和老年日间照料中心，建设老年房200余户。投资2亿元建设省级规范化中学、小学和幼儿园。建设文体广场8处，进一步丰富居民体育文化生活。开展“九九重阳节，浓浓敬老情”庆祝活动，为老年人发放老年金并办理银龄安康保险。为社区全体居民购买平安家园保险，为女职工购买安康保险，向新考入的大学生发放升学奖励金。充分发挥社区网格长、网格员的引领作用，激活基层治理动能。如今，社区的基础设施、乡风文明不断提升，人居环境面貌焕然一新，公共文化、交通等设施越来越齐全，让百姓实实在在感受到乡村振兴带来的幸福感、获得感。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240229_434942.html",
    "title": "林豪：厚植生态优势 小山乡迎巨变",
    "author": "通讯员 丁汀 《中国人大》全媒体记者 张维炜",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“以前都说水满乡穷得只剩下山和水，现在我们‘靠山吃山，靠水吃水’，乡亲们口袋富了，精神足了，日子越过越红火。”在海南省五指山市水满乡，十四届全国人大代表、乡党委书记林豪带领黎苗百姓辛勤耕耘，既吃上了“茶叶饭”，又吃上了“旅游饭”，走出了一条生态保护、绿色发展、民生改善相统一的乡村振兴新路子。　　发展特色产业，“绿叶子”变“金叶子”　　早春，五指山水满乡的茶园里生机盎然，充满淡淡的茶叶清香，眼下正是春茶采摘的好时节。　　林豪代表（左）在茶园里与村民交流茶叶种植情况，鼓励村民种植大叶茶。（代表供图）　　“水满乡位于海南中部生态核心区，独特的天气和海拔优势非常适合茶叶生长，我们因地制宜发展茶产业，种植大叶茶成为了主要特色产业。”林豪奔走在各个村查看春茶采摘和收购情况。他向记者介绍，过去的一年里，水满乡坚持以生态产业化和产业生态化为引领，紧紧围绕“小而美、美而精”发展定位，积极推进有机茶园种植，大力推行生态立体循环农业模式，深入探索“两山”转化的水满经验。2023年，水满乡毛纳村获评海南省生态旅游示范区称号，永训村生态立体循环农业入选海南省首批生态产品价值实现典型案例。　　“政府一直支持和鼓励我们老百姓种植茶叶，专门开设讲座教我们如何防治病虫害，还带我们去先进地方的茶园考察学习好的种茶和制茶技术，现在我们种出来的茶叶品质越来越好了。”水满乡的村民纷纷说道。　　挖掘生态潜力，黎苗百姓吃上“旅游饭”　　茶产业发展起来了，如何依托茶产业打造茶旅融合之路，为发展旅游业寻找突破口，是林豪一直以来思考的重要问题。　　过去一年，水满乡围绕生态有机、观光采摘等主题，打造什巾岭、空中岭等茶旅融合生态农业基地，让“看得见茶园、闻得到茶香、品得了茶味”成为游客到水满的第一印象。“沿着栈道游逛茶园，我们不仅能观赏到独特的水满茶园风景，还能亲自体验采摘茶叶，感觉真的不错！”游客开心地说道。　　水满乡还以毛纳村为重点，努力打造对外展示窗口。过去一年，成功接待阿根廷驻华大使、发展中国家驻日内瓦使节团、阿拉伯国家青年代表团以及驻华媒体记者团等多位国外嘉宾友人，生态旅游知名度得到显著提升。　　“现在游客越来越多了，我们都把自家酿的糯米酒、自己炒的手工茶拿出来卖，完全不愁卖呢。”水满的乡亲们开心地说，在家门口就能挣钱，日子越来越好了。据悉，2023年全乡脱贫人口人均纯收入超2万元。　　林豪代表（右）与农户交谈，了解农民增收情况。（代表供图）　　弘扬民族文化，黎苗风情走向世界　　水满乡是黎族苗族聚居地，拥有独具特色的民族村寨和浓郁的民俗文化。　　2022年4月，习近平总书记来到五指山水满乡毛纳村调研，察看了黎族特色农产品和黎锦、藤编等非物质文化遗产展示，强调要“搞好非物质文化遗产传承”。　　“我们始终牢记总书记的殷殷嘱托，认真做好非物质文化遗产保护和传承，让黎苗文化融入群众生活，向外界展示独特的黎苗风情和文化自信。”林豪说。　　过去一年，水满乡通过举办“黎锦技艺”、“民间故事”等非物质文化遗产培训班，传授黎族织锦、苗族召龙舞等非遗技艺，做活非遗文章，成功举办“三月三”祭祀袍隆扣大典、“奇遇五指山”大型实景演出等黎苗特色活动，开发黎苗特色文创产品，黎苗民族风情愈加浓郁多彩。水满乡凤凰花黎苗童声合唱团还受邀亮相博鳌亚洲论坛2023年年会，黎苗风情走上荧屏、走向世界，向世界展现中国多民族文化的独特魅力。　　“特色产业发展、生态环境保护和乡村振兴是关系农民群众切身利益的事情，也是我最关心的。”林豪表示，在今年全国人代会上，将围绕支持农村发展林下经济、加大对生态旅游扶持力度等提出建议。“我将继续为乡亲们建言发声，努力让大家的日子过得更红火。”　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240229_434922.html",
    "title": "班宁：学习，永远在路上",
    "author": "《中国人大》全媒体记者 冯添",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　2023年初当选十四届全国人大代表后，南宁市广播电视台创新发展研究中心研究员班宁既感到无上光荣，更体会到了沉甸甸的责任。　　“当时大家眼中的我，履职的积极性更高了，但实际上更多的是焦虑：生怕干不好，怕干砸了，着急！”班宁说。　　班宁代表（右一）在南宁江南区银海片区人大代表联络站倾听群众心声。（广西壮族自治区人大常委会供图）　　究竟怎么样才能当好一名合格的全国人大代表？带着问号，班宁踏上履职之路，希望在途中找到答案。　　“这一年的时间里，我履职去到了很多地方：从首都的人民大会堂，到国道219旁驻守边境的村庄；从家乡基层法院的诉讼服务窗口，到最高人民法院特约监督员的聘任活动现场；从西部辽阔苍茫的高原戈壁滩，到东部充满活力的滨海大湾区；尝到了烟火巷陌中的麻辣烫，品到了青山绿水间的茉莉花香；听见了中欧班列的汽笛嘹亮，看见了平陆运河建设工地上党旗高高飘扬……”班宁对记者说。　　广西陆地边境线有1020公里，国门安全与边疆振兴一直是班宁关心的问题。在边境调研时，他问过一个16岁的瑶族小姑娘，初中毕业了是想继续读书还是去打工？想着要替家里分担压力，小姑娘选择了后者，但眼神并不确定。村子周边找工作不易，选择进入社会意味着要选择离开家乡，这是两难的选择，和不少边民的想法一样，如果家门口有增收致富的机会，她也不愿意背井离乡。当地老百姓“留在家乡难”的问题，事关民生福祉，也和稳边固边紧密关联。因此，班宁多次在各种履职活动中呼吁“兴边富民”，如财政部调研组到广西调研时，他提出了“加大兴边富民行动和边境地区转移支付向广西边境县市倾斜的力度，守护祖国南大门边疆安宁”的建议，得到了调研组的重视。　　班宁代表（右二）在南宁横州市横州镇上淇片区人大代表联络站进站履职，了解当地经济发展情况和群众心声。（代表供图）　　南宁市西乡塘区是广西人口最多的市辖区。和很多基层法院一样，案多人少的问题也曾困扰着这里的西乡塘区人民法院。基层法院破解这一困境有哪些创新实践？班宁一直很关注。但当他到西乡塘区法院调研，“诉源治理”的生动实践第一次鲜活的呈现在面前时，他深受启发。法官介绍说，西乡塘区法院通过“走出去+请进来”的工作思路，多措并举开展诉源治理多元解纷工作。诉源治理多元解纷中心设置的9个调解工作室，有3个属于全国首家设立，另有3个则属于全广西首家设立。通过一系列举措，西乡塘区法院诉源治理成效显著，有力推进矛盾纠纷源头治理，防范化解各类风险。因为这一次调研，十四届全国人大一次会议期间，班宁在审议最高人民法院的报告时，对2023年的工作计划提出了“加强诉源治理”的建议并被采纳，他心中的履职获得感满满。　　班宁代表（左一）在南宁市西乡塘区人民法院石榴籽民族团结进步联合调解中心与少数民族调解员亲切交谈，了解调解中心的诉前调解工作情况。（代表供图）　　2023年，经报全国人大常委会代表工作委员会批复同意，广西人大组织了部分在桂十四届全国人大代表赴甘肃、宁夏两省区开展西部陆海新通道建设专题调研，班宁也参加了这次活动。几天难忘的调研，他对西部陆海新通道有了全新的认识，也和代表们进一步加深了感情。　　“人大代表是各行各业的杰出代表，综合素质较高，工作成绩突出，人生阅历丰富。这些年从担任自治区人大代表到全国人大代表，我把其他代表作为学习的榜样，从他们身上学到了很多知识，得到了很多启发。参加调研时，代表们都从各自的专业领域角度出发，热烈的讨论每一个议题，表达自己对西部陆海新通道未来的美好祝愿。在集体履职氛围的感召下，我也提出了‘加强西部陆海新通道沿线13+2省区市联动，打开更多通道应用场景’的建议。当看到我们的建议最终被融合成为一份高质量的调研报告时，自豪感油然而生。”班宁说。　　回到最初的问题，怎么才能当好一名合格的全国人大代表？班宁坦言，他还在寻找答案。“山河大地就是校园，专家老乡都是教员，坐在办公室里看到的都是问题，走出去就都是解决问题的办法。学习，永远在路上。”　　（转载应当完整、准确，并注明来源和作者信息） "
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240229_434921.html",
    "title": "佟秀莲：把居民最渴望的事当作履职目标",
    "author": "通讯员 尹栋 《中国人大》全媒体记者 丁显阳",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　街头巷尾，有她忙碌的身影；居民家中，有她暖人的话语。20年来，她扎根社区，带领社区党员干部为居民办好事、做实事，将温暖送到千家万户。她就是全国人大代表，黑龙江省鹤岗市兴安区河东路街道锦绣社区党委书记、居委会主任佟秀莲。　　佟秀莲代表（左一）在接待选民。（代表供图）　　2018年，鹤岗市兴安区重新组建河东路街道锦绣社区，佟秀莲开始担任社区党委书记。锦绣社区是棚户区改造异地回迁户聚集地，老年人居多、邻里间较为陌生。为打造宜居社区环境，向居民提供便利公共服务，佟秀莲协调有关部门新增公交站点3处、银行网点2处；组织对社区进行墙体美化、路面修补、排水改造等，推行垃圾分类，持续改善小区环境，提高了居民们的幸福指数。　　如何充分发挥社区党组织和党员服务群众、凝聚人心的作用，一直是佟秀莲思考的重点。她创造性地提出“睦邻党建”、“五分类五管理”等工作法，实现了组织联建、资源共享、机制衔接、功能优化，变“群众跑”为“党员跑”的社区服务新模式。佟秀莲始终以服务群众为宗旨，组织志愿者为居民提供理发、量血压、健康义诊、磨刀剪、水电维修等日常生活服务；开设五色课堂，组建群众之音艺术团、太极健身队、社区书画社等群众性文化组织；实施“睦邻党建”特色做法，制定睦邻公约、睦邻宴日、邻里敲门日……通过开展一系列服务活动，居民的生活环境越来越好，锦绣社区成为名副其实的“锦绣社区”。　　群众利益无小事，一枝一叶总关情。佟秀莲把爱洒进社区，注重创新工作方式方法，2019年她率先在全市推出便民服务新举措——建立社区“睦邻驿站”，即以社区为“点”、睦邻点为“线”、社区居民为“面”的信息收集网络，通过“睦邻点”收集相关信息，“睦邻驿站”推进解决居民烦心事闹心事揪心事。“睦邻驿站”成立以来，佟秀莲收集并处理“睦邻”信息29条，妥善解决邻里急难事21件，在社区与居民之间架起一座连心桥。　　“居民信任我，是对我工作最大的认可。”佟秀莲作为全国人大代表，时刻把群众方不方便、满不满意、幸不幸福作为一切工作的出发点和落脚点。某酒馆位于锦绣社区辖区一幢居民楼一楼，因排放油烟与所在居民楼业主产生矛盾。佟秀莲接到居民反映后，立即深入实地了解情况。经过她多次调解，排放油烟问题很快得到解决。去年以来，佟秀莲化解各类矛盾纠纷20余次，许多困扰居民的“关键小事”迎刃而解，居民获得感、幸福感、安全感持续增加。　　佟秀莲代表（右二）在收集居民意见建议。（代表供图）　　当选全国人大代表以来，佟秀莲走街串巷，实地走访，倾听群众声音，了解居民所思所想所盼。不管走到哪里，一个本子、一支油笔随身携带，成为她参加履职活动的必备物品。佟秀莲紧紧围绕社区治理、民生保障和基层群众普遍关注的热点难点问题，深入小区和居民家中开展调查研究。　　作为居委会主任，佟秀莲每天有忙不完的家长里短，她把居民最渴望的事当作履职目标，定期走进人大代表联络站，通过代表接待日征求意见建议，先后协调解决没有露天菜市场居民购物难题，协调帮助居民开办技能培训班5期，举办1期老年人智能手机培训班。通过人大代表接待日、入户走访等方式，佟秀莲收集群众急难愁盼问题30多条。一件件看得见、摸得着的实事，做到社区居民心坎上，切实做到了民有所呼、我有所应，民有所求、我有所为。　　“作为全国人大代表，我要始终坚持把人民放在心中最高位置，从群众最关心的突出问题抓起、从群众最现实的直接利益出发，为社区居民提供更加智能化、便捷化的服务，以实际行动践行人大代表的光荣使命。”佟秀莲说，她要把社区居民的声音带到全国人代会上，积极为推进中国式现代化建设提出高质量的议案建议，用行动书写人大代表的责任与担当。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202402/t20240229_434920.html",
    "title": "卢丹：“甜书记”的甜蜜事业",
    "author": "通讯员 周大军 《中国人大》全媒体记者 李小健",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　“有人夸我的李子甜，有人叫我甜书记，我干的事业确实是个甜蜜的事业，因为它能让我的村民换来甜蜜的日子。”今年2月14日，全国人大代表，贵州省安顺市镇宁布依族苗族自治县六马镇致富村村支书、村主任卢丹亮相中央广播电视总台农业农村频道，在“2024年首届中国农民工迎春联欢会”上作了这样精彩的介绍。　　“让老百姓致富，让村民的腰包越来越鼓。”只要回忆起这份甜蜜事业，卢丹就倍感充实和欣慰。　　卢丹代表（左）走村入户，与村民交心谈话。　　而谈起过往，她感慨万千：“六马镇致富村距县城62公里，以前由于交通不便，土地贫瘠，产业缺乏，村民们靠山吃不了‘山’，致富村‘徒有其名’……”　　10年前，村里的老支书找到她：“丹妹，现在村里缺少年轻人，希望你能到村委工作，为村子的发展贡献力量。”老支书的鼓励与支持，让卢丹感动不已，激发起她的强烈责任心和使命感。　　2018年秋天，老支书突发疾病，倒在了脱贫攻坚的岗位上。卢丹接过重任，成为致富村村支书。　　“一个20多岁的小丫头有什么能力带领大家致富？”“村支书不好当。做不好要挨骂，做好了又有人说你偏心，你承受得了那么多委屈吗？”带着村民的质疑和亲人的劝解，卢丹从来就没有打过“退堂鼓”。　　说干就干，卢丹创新干部管理模式，建立“积分制”工作激励机制，调动村干部干事创业的积极性，团结村支“两委”班子，村委服务群众的能力得到加强。　　为了获得村民们的认可，卢丹带领村支“两委”干部走村入户，与村民交心谈话，哪家有矛盾纠纷，第一时间组织双方化解；哪家面临生活困难，迅速组织人员核实后按程序申请救助；哪家产业发展得好，向上级部门申请成为“产业带动示范户”，争取政策支持；凌晨一点驻守在村内地质灾害点，下暴雨时迅速动员村民转移撤离……通过一点一滴的积累，卢丹逐渐获得了村支“两委”和群众的首肯。　　获得村民的认可仅仅是工作的开始，真正的挑战是如何带动村民增收致富，让大家的钱袋子能鼓起来。　　镇宁县蜂糖李，因果肉色泽金黄、果形美观、营养价值高而闻名，种植面积达20.76万亩，而六马镇是蜂糖李的核心产区，已种植12万亩，占全县蜂糖李种植面积的半壁江山。　　实际工作中，她主动学习蜂糖李种植技术，邀请农业专家到田间地头调研，组织村民培训修枝剪枝方法。经过不断改良，致富村李子的产量越来越高，品质和销量也越来越好，已成为畅销的水果品类。　　“目前，致富村注册了自己的品牌‘致富有李’，蜂糖李种植面积达4800亩，村民人均收入从脱贫攻坚以前2000元增长到现在的2万多元，并获得了国家农产品地理标志的认证，我的家乡六马镇更是获得了‘全国乡村特色产业超十亿元镇’的荣誉称号。”卢丹介绍。　　与此同时，卢丹带领村民探索全年果蔬不间断种植模式，包括种植芒果1800余亩、李子4800余亩、蔬菜600亩。2022年，全村果蔬产值达到3000余万元，加上村民外出务工等收入，全村人均年收入增加到2.1万元。　　腰包鼓了，村民笑了，昔日贫瘠荒漠的小土坡，如今已被金黄色果林全覆盖，村产业发展从“输血式”向“造血式”转变。　　卢丹代表在京参加十四届全国人大一次会议。　　光荣当选为全国人大代表后，卢丹用实际行动践行着“人民选我当代表，我当代表为人民”的庄严承诺，切实帮助和解决群众在生产生活中的实际困难。　　卢丹说道：“当选人大代表只是一个新的起点，我将继续履行职责，听取人民群众的意愿、了解人民群众的需求，将基层的声音发出去，为人民谋利益。”　　夜幕降临，一盏盏路灯点亮了致富村的道路。乡亲们在灯光下唠着家常，在院坝里唱起了歌、跳起了舞，过着像蜂糖李一样甜的幸福生活……一幅乡村振兴的美丽画卷，在致富村正徐徐展开。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240302_435014.html",
    "title": "李世瑶：“草莓博士”的特色产业之路",
    "author": "通讯员 田胜平 《中国人大》全媒体记者 李小健",
    "source": "“全国人大”微信公众号",
    "editor": "张峻铭",
    "text": "　　李世瑶代表。（代表供图）　　“付出多少，收获多少！”近年来，李世瑶带领群众发展特色产业，先后引进了30多个草莓品种，其中“红色奶油草莓”、“粉色的玫瑰草莓”、“白色的水蜜桃草莓”等品种脱颖而出，不仅解决传统农业效益低的问题，也为当地百姓带来实实在在的收益。　　由于从小就看着父母面朝黄土背朝天，“辛苦劳作一整年，效益却不高”，李世瑶便下定决心改变这种现状。高考填志愿时，他选择了农学相关的专业，此后从硕士到博士，便与农业结下了不解之缘。　　2017年，从西北农林科技大学博士毕业的李世瑶在留校做了一年科研后，义无反顾选择回乡创业，在六盘水市中箐村成立了山海园种植农民专业合作社，专门种植草莓。　　谁曾想，第一个站出来强烈反对的竟是父亲。父亲认为“没出息”，花了那么多钱、读那么多年书，“白读了”。　　“自己在外工作，只能解决一个人就业。回到家乡创业，可以带动一群人就业，可以改变一代人的观念。”李世瑶一次又一次开导父亲。　　六盘水市位于喀斯特山地区域，最低海拔586米，最高海拔2900米，相对高差2314米。面对海拔高、耕地少、土地破碎、土壤贫瘠，传统农业效益低等实际情况，如何带领群众发展特色产业、高效生产出更多、更好、更具竞争力的农产品？这成为李世瑶面临的最大挑战。　　李世瑶代表在草莓大棚，向村民群众讲解种植技术。（代表供图）　　李世瑶积极探索现代农业高效的种植模式，采取“夏玉米+冬小麦”、“糯玉米+秋洋芋”等方式，采用“草莓-西瓜”轮作集约化生产技术、粮食作物高产高效种植技术等，千方百计提高种植效率和产量。　　然而，改变村民的传统种植观念非常困难。2021年，种植西瓜时，李世瑶告诉村民一根藤上就留一个瓜，其它的都摘掉，村民不理解，觉得留得越多，长出来的瓜越多，可以卖更多的钱。结果因为西瓜藤上结得太多，造成营养分散，品质、价值大打折扣。在草莓的疏花疏果时节，村民舍不得疏掉，都留着，结果品质、口感、商品性都受到影响。　　刚开始时，李世瑶很着急，后来转念一想：改变一个人的观念不是一朝一夕的事情，带着大家干，就要做给大家看。通过一次又一次带头示范，让乡亲们看到发展现代农业实实在在的好处，他们才逐渐转变了观念。就连曾经强烈反对自己回来的父亲也欣然转变立场，将家里的10亩地全部交给李世瑶打理。　　结合实际情况，李世瑶采取以良种良法助推传统农业提质增效，在数十个品种中优中选优。鲜食玉米、籽粒玉米、马铃薯、草莓等品种不断适地化发展，逐渐筛选出更适宜本地、更有市场潜力的作物品种和种植模式，试验的玉米品种产量是本地平均值的两倍以上，初步探索出一套适于六盘水山地特色的“藏粮于地、藏粮于技、向良种良法要效益”的路子。　　2023年，李世瑶发起成立了六盘水市山海园农业发展服务中心，由中心向合作社、家庭农场和农户提供新品种和新技术。通过“服务中心+合作社+家庭农场+农户”模式发展，向群众科普农业知识以及传授农业技术，带领群众发展特色产业，在解决群众增收问题的同时又推动本地农业高质量发展。　　人民选我当代表，我当代表为人民。李世瑶表示：“去年第一次参加全国两会，我比较关注粮食作物的综合生产能力的提高和乡村特色产业的发展，并提出了支持农村产业发展、农业新品种新技术、农业科技在基层的运用，助力乡村振兴的建议。今年两会，将从加大对农业社会化服务支持等方面提出建议。”"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240302_435011.html",
    "title": "邱联昌：从全国劳动模范到全国人大代表",
    "author": "通讯员 侯洁如 《中国人大》全媒体记者 周誉东",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　公司技术带头人、全国劳动模范、赣鄱时代先锋……多重身份给十四届全国人大代表邱联昌带来了多重责任。\n　　当选全国人大代表后，邱联昌深感责任重大:“作为一名科研人员，我会努力提出更多科学、可操作的建议，为建设科技强国、人才强国贡献智慧和力量。”\n\n邱联昌(右一)在车间。（代表供图）\n　　从职场新人到公司技术带头人\n　　13年前，邱联昌走出校门，入职赣州澳克泰工具技术有限公司，仅是一位默默无闻的实习生。\n　　“我还年轻，不怕吃苦，每天下班后认真学习从公司图书馆借来的书籍，第二天不断实践”，凭着一股不怕苦不认输的劲，邱联昌很快掌握了热喷涂粉的生产流程，并能熟练操作相关设备。\n　　随后，邱联昌又积极投身涂层刀片项目，奋力钻研国外新技术和新工艺。顾不上涂层车间还没装修好，邱联昌和大家一起顶着刺鼻气味、飞扬粉尘、刺耳噪声，在近40度的空间里不断试验，在现有简单涂层工艺的基础上，采用多弧离子镀技术开发出新型PVD多层涂层，满足不同材料加工应用领域的需求，填补了赣南硬质合金刀片涂层技术的空白。\n　　取得成功后，邱联昌并没有止步于此，而是一路向前攻克难关。“主持或参与省部级以上科研项目7项”、“获得项目资金资助4000余万元”、“申请发明专利13件”、“发表学术论文18篇”，他也成为大家心目中的业务骨干、技术带头人。\n　　从技术带头人到全国劳动模范\n　　走进赣州澳克泰工具技术有限公司生产车间，邱联昌正在检测模具，不时跟技术人员攀谈。“人不能没有初心，我是从车间成长起来的，这里就是我的根”，邱联昌时常用这句话警醒自己。\n　　个人力量是小的，团队的力量更能推动技术革新。邱联昌创建了“邱联昌劳模创新工作室”，招募成员17人，毫无保留地将经验技术与同事们交流分享。在邱联昌的带领下，工作室新开发的刀具涂层材料质量好、性能稳定，达到行业先进水平，逐渐替代同类进口产品。\n　　邱联昌积极发挥正能量作用，他不仅是身边人眼中的榜样，更是接连获得赣州市五一劳动奖章、江西省劳动模范、全国劳动模范，成为了大家学习的榜样。\n\n　　2023年6月，邱联昌在蟠龙镇蟠龙村人大代表联络站参加选民接待日活动。（代表供图）\n　　从全国劳动模范到全国人大代表\n　　2023年1月，邱联昌当选为十四届全国人大代表。为提高履职能力，真实反映群众呼声，邱联昌把“争创一流、艰苦奋斗”的劳模精神融入代表履职全过程，经常穿梭于各个企业车间和会议室之间，孜孜不倦地在“履职日记”上写满了笔记，“我有责任、有义务把企业一线的声音带到全国人代会上去”。\n　　在去年的全国人代会上，邱联昌建议，要大力培育创新文化，为创新人才脱颖而出创造良好环境；高校、科研院所、企业之间可以联合开展人才培养，共享人才资源，加快高端人才集聚，着力构建产学研用深度融合的创新生态。\n　　会后，邱联昌又马不停蹄来到企业、单位、车间一线宣讲全国人代会精神，把国家的好消息、好政策、好声音，热气腾腾地带到基层去，提振大家干事创业的信心和决心。\n　　邱联昌始终心系民生，在田间地头，他认真倾听群众呼声；在蟠龙村人大代表工作站，他与基层人大代表和选民群众面对面交流。针对群众提出来的问题，他认真记录，及时联系、推动相关部门共同解决问题。\n　　“邱联昌是我们身边的劳模、代表，真心为我们办实事。”选民代表们纷纷为他点赞。\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　公司技术带头人、全国劳动模范、赣鄱时代先锋……多重身份给十四届全国人大代表邱联昌带来了多重责任。　　当选全国人大代表后，邱联昌深感责任重大:“作为一名科研人员，我会努力提出更多科学、可操作的建议，为建设科技强国、人才强国贡献智慧和力量。”邱联昌(右一)在车间。（代表供图）　　从职场新人到公司技术带头人　　13年前，邱联昌走出校门，入职赣州澳克泰工具技术有限公司，仅是一位默默无闻的实习生。　　“我还年轻，不怕吃苦，每天下班后认真学习从公司图书馆借来的书籍，第二天不断实践”，凭着一股不怕苦不认输的劲，邱联昌很快掌握了热喷涂粉的生产流程，并能熟练操作相关设备。　　随后，邱联昌又积极投身涂层刀片项目，奋力钻研国外新技术和新工艺。顾不上涂层车间还没装修好，邱联昌和大家一起顶着刺鼻气味、飞扬粉尘、刺耳噪声，在近40度的空间里不断试验，在现有简单涂层工艺的基础上，采用多弧离子镀技术开发出新型PVD多层涂层，满足不同材料加工应用领域的需求，填补了赣南硬质合金刀片涂层技术的空白。　　取得成功后，邱联昌并没有止步于此，而是一路向前攻克难关。“主持或参与省部级以上科研项目7项”、“获得项目资金资助4000余万元”、“申请发明专利13件”、“发表学术论文18篇”，他也成为大家心目中的业务骨干、技术带头人。　　从技术带头人到全国劳动模范　　走进赣州澳克泰工具技术有限公司生产车间，邱联昌正在检测模具，不时跟技术人员攀谈。“人不能没有初心，我是从车间成长起来的，这里就是我的根”，邱联昌时常用这句话警醒自己。　　个人力量是小的，团队的力量更能推动技术革新。邱联昌创建了“邱联昌劳模创新工作室”，招募成员17人，毫无保留地将经验技术与同事们交流分享。在邱联昌的带领下，工作室新开发的刀具涂层材料质量好、性能稳定，达到行业先进水平，逐渐替代同类进口产品。　　邱联昌积极发挥正能量作用，他不仅是身边人眼中的榜样，更是接连获得赣州市五一劳动奖章、江西省劳动模范、全国劳动模范，成为了大家学习的榜样。　　2023年6月，邱联昌在蟠龙镇蟠龙村人大代表联络站参加选民接待日活动。（代表供图）　　从全国劳动模范到全国人大代表　　2023年1月，邱联昌当选为十四届全国人大代表。为提高履职能力，真实反映群众呼声，邱联昌把“争创一流、艰苦奋斗”的劳模精神融入代表履职全过程，经常穿梭于各个企业车间和会议室之间，孜孜不倦地在“履职日记”上写满了笔记，“我有责任、有义务把企业一线的声音带到全国人代会上去”。　　在去年的全国人代会上，邱联昌建议，要大力培育创新文化，为创新人才脱颖而出创造良好环境；高校、科研院所、企业之间可以联合开展人才培养，共享人才资源，加快高端人才集聚，着力构建产学研用深度融合的创新生态。　　会后，邱联昌又马不停蹄来到企业、单位、车间一线宣讲全国人代会精神，把国家的好消息、好政策、好声音，热气腾腾地带到基层去，提振大家干事创业的信心和决心。　　邱联昌始终心系民生，在田间地头，他认真倾听群众呼声；在蟠龙村人大代表工作站，他与基层人大代表和选民群众面对面交流。针对群众提出来的问题，他认真记录，及时联系、推动相关部门共同解决问题。　　“邱联昌是我们身边的劳模、代表，真心为我们办实事。”选民代表们纷纷为他点赞。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240302_435010.html",
    "title": "王连增：用代表建议为农民说话",
    "author": "通讯员 马丽宽 《中国人大》全媒体记者 于浩",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　在王连增的办公桌上，20个日记本、60万履职感言，记录了他走访过的上百个乡村，1000多农户的点点滴滴，“替农民分忧、为养殖户说话、心系三农事业”是他履职的主要轨迹。　　2023年，华裕农业科技有限公司董事长王连增再次当选第十四届全国人大代表。履职6年来，他一如既往地立足本职岗位，倾心农业发展、助力乡村振兴、关注农民增收，提交代表建议45条，全部与“三农”有关。　　王连增代表（左）到养殖户家中调研。（代表供图）　　推动解决农产品深加工产业发展难题　　近年来，国家通过精准扶贫、乡村振兴等一系列连贯性政策扶持，许多地方结合自身资源优势建立起养殖基地、种植基地，农民通过养殖和特色种植走上了脱贫致富道路，但后续农产品深加工产业发展缓慢，还停留在初加工或者农产品直接销售阶段，利润低、增值空间有限、农民收入受季节影响波动较大，农民的可持续增收和发展后劲不足。　　王连增代表（右二）到农户家调研。（代表供图）　　王连增先后到邯郸市曲周县、永年区，张家口涿鹿县、江西上高县、重庆丰都县、新疆巴州焉耆县等25个县域调研，走访当地农业主管部门、农业企业主和养殖户、种植户，发现制约农产品深加工产业发展的共性问题。　　“一是农产品深加工技术落后，缺乏龙头企业带动；二是缺少开发和经营农产品深加工人才；三是缺乏资金和稳定的政策扶持。”王连增说。　　对此，他积极牵线搭桥，一年内先后为4个县引进蔬菜深加工、禽蛋和禽肉食品深加工龙头企业落户，请来中国农业大学、河北农业大学等多所院校和科研单位的专家授课，并与高校制定人才联合培养计划，助力稳定农民持续性增收的产业基础。　　用代表建议，为养殖户代言　　我国农牧种源问题一直是广大养殖户的心头病，也是王连增持续关注的问题。作为中国畜牧业协会副会长、蛋鸡业分会会长，他多次到科研院所、协会成员企业、蛋鸡养殖户和蛋鸡市场上调研，了解我国蛋鸡优良种源的育种水平和市场需求。　　近年来，虽然我国畜禽自主培育种源的势头明显且取得了不小的成就，为我国农牧业种源摆脱依赖国外进口迈出了坚实的一步，但是国产品种与进口品种仍然存在显著差距。　　对此，他建议正确处理畜禽优良种源国产化与进口之间关系。“既要提升自主育种能力，又要敞开国门加强国际合作，吸收、借鉴和引进国外先进技术和品种，满足国内市场需求，最大限度地为国人提供及时、优质、健康、经济的蛋白质肉类。”　　他提交的关于统筹推进农牧业国产种源与进口种源协调健康发展的建议，反映了广大养殖户的心声，得到广大养殖企业的肯定。　　农业的高质量发展需要依靠数智技术，利用农业大数据平台指导农业生产、实现精细化管理、物资高效配置、提升销售能力和产品竞争力。　　但王连增在调研中发现，我国在农业大数据平台建设和使用中还面临着许多问题。王连增先后6次到河北、河南、江西、重庆等地的10多个农业产业园调研，实地参观走访了园区信息化管理部门和农业企业，发现目前农业企业使用的农业大数据平台还存在数据收集效率低、覆盖面不够完整、数据处理准确率低、部分数据来源不可靠、技术滞后等一系列问题。经过与农业高校、信息化管理部门、物联网服务第三方公司多次对接，他提出了关于加强农业大数据平台建设，更精准服务现代农业的建议，希望在有关部门多方联动下建设好农业大数据平台，为农牧产业提供准确信息和数据，使更多的农业企业、农业经营者受益。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240302_435009.html",
    "title": "张尤慧：心系民生冷暖 助力高质量发展",
    "author": "《中国人大》全媒体记者 王萍",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　“人大代表要讲奉献精神，反映群众呼声，凝聚群众力量和共识。”全国人大代表、中冶武勘工程技术有限公司市场开发部副部长张尤慧是一位有着从事科技创新、市场开发20多年工作经验的苗族姑娘。在担任全国人大代表之前，她曾担任省人大代表，用议案和建议为群众建言发声。\n　　张尤慧告诉记者：“全国人大代表是一份沉甸甸的责任，要扎扎实实讲担当、有作为。通过积极调研，我力求提出切实管用的好建议。人大代表要多关注民生问题，把最基层群众的声音传递上去，推动国家繁荣和社会进步，不辜负人民的信任。”\n\n张尤慧代表在北京参加十四届全国人大一次会议。（代表供图）\n　　2023年全国人代会期间，结合前期调研成果，张尤慧围绕数字经济、长江大保护、生态环境治理、绿色低碳等方面，累计提出14件建议。\n　　在2023年全国人代会期间，张尤慧还收到了来自最高人民法院和最高人民检察院的感谢信，最高人民法院对她在审议时提出的关于在武汉设立长江生态法院、加强智慧法院建设、加强对基层人财物支持力度等建议，最高人民检察院对她在审议时提出的关于加强智慧检察院建设、加强对公安机关侦查活动的监督、进一步保障律师合法权益等建议，均高度重视，认真研究。\n　　聚焦老工业基地转型发展，为地区蝶变腾飞助力；聚焦生态保护和经济发展，推动绿色循环产业发展……回望2023年的履职经历，张尤慧收获满满，表示“实地调研对代表履职水平的提升帮助很大”。\n　　2023年4月24日至27日，最高人民法院开展2023年第一批全国人大代表、全国政协委员的主题调研活动，张尤慧受邀参加。共有来自全国各地的15名全国人大代表、政协委员在广西壮族自治区围绕“加强环境资源司法保护，服务生态文明建设”主题展开调研。\n　　“几天的时间里，先后调研广西壮族自治区高级人民法院、桂林市中级人民法院、阳朔县人民法院葡萄人民法庭、灵川县人民法院大圩人民法庭等，深入了解广西法院在加强环境资源司法保护、人民法庭建设、巡回审判等方面的工作情况，看到了司法守护绿水青山的作为与担当。”张尤慧对这次调研印象深刻。\n　　“一沓文件不如一个鲜活的案例，人民法院要继续加大环境资源案件的审判力度，适时开展公开审判活动，发布典型案例，鼓励社会公众积极参与生态环境保护。”张尤慧在充分肯定巡回法庭“审理一案、教育一片、保护一方”等有效举措的同时，积极提出意见建议。\n　　参加此次主题调研正是闭会期间发挥代表作用的一个生动缩影。一年来，深入基层调研，收集群众建议，已成为张尤慧的履职常态。2023年12月27日，张尤慧来到湖北省恩施土家族苗族自治州宣恩县，深入调研绿色循环产业发展情况。宣恩县地处湖北省西南边陲，武陵山腹地，自然资源十分丰富，为发展绿色循环经济打下良好基础。\n\n　　2023年12月27日，张尤慧代表（右二）在湖北省恩施土家族苗族自治州宣恩县深入调研绿色循环产业发展情况。（代表供图）\n　　“要加强生态环境保护，促进绿色低碳发展，让老百姓越来越多感受到蓝天白云、绿水青山！”张尤慧表示，“走进宣恩基层一线，倾听群众‘急难愁盼’，了解企业‘难点痛点堵点’，履行‘为民代言、替民办事、增民福祉’诺言。”\n　　“宣恩地理环境好，发展循环产业有优势！”在实地调研中，张尤慧表示，她会将此次调研中收集到的宝贵信息、问题以及企业家们的建议整合成报告，提交给有关部门，促进政策的制定更贴近实际，推动宣恩县乃至湖北省循环经济的健康发展。\n　　“当前，湖北正努力建设全国构建新发展格局先行区，这是湖北实现换道超越的重大机遇，要充分发挥自身优势。”张尤慧认为，数字经济、长江大保护、乡村振兴、循环经济等议题是湖北建设全国构建新发展格局先行区的重要支撑，也是群众致富增收的“金钥匙”。\n　　2024年全国人代会召开在即，张尤慧正在积极走访、调研，为提交建议做准备。“我将更好接地气、察民情、聚民智、惠民生，充分发挥党和国家联系人民群众的桥梁作用，在平凡岗位上展现新时代人大代表的风采。”\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　“人大代表要讲奉献精神，反映群众呼声，凝聚群众力量和共识。”全国人大代表、中冶武勘工程技术有限公司市场开发部副部长张尤慧是一位有着从事科技创新、市场开发20多年工作经验的苗族姑娘。在担任全国人大代表之前，她曾担任省人大代表，用议案和建议为群众建言发声。　　张尤慧告诉记者：“全国人大代表是一份沉甸甸的责任，要扎扎实实讲担当、有作为。通过积极调研，我力求提出切实管用的好建议。人大代表要多关注民生问题，把最基层群众的声音传递上去，推动国家繁荣和社会进步，不辜负人民的信任。”张尤慧代表在北京参加十四届全国人大一次会议。（代表供图）　　2023年全国人代会期间，结合前期调研成果，张尤慧围绕数字经济、长江大保护、生态环境治理、绿色低碳等方面，累计提出14件建议。　　在2023年全国人代会期间，张尤慧还收到了来自最高人民法院和最高人民检察院的感谢信，最高人民法院对她在审议时提出的关于在武汉设立长江生态法院、加强智慧法院建设、加强对基层人财物支持力度等建议，最高人民检察院对她在审议时提出的关于加强智慧检察院建设、加强对公安机关侦查活动的监督、进一步保障律师合法权益等建议，均高度重视，认真研究。　　聚焦老工业基地转型发展，为地区蝶变腾飞助力；聚焦生态保护和经济发展，推动绿色循环产业发展……回望2023年的履职经历，张尤慧收获满满，表示“实地调研对代表履职水平的提升帮助很大”。　　2023年4月24日至27日，最高人民法院开展2023年第一批全国人大代表、全国政协委员的主题调研活动，张尤慧受邀参加。共有来自全国各地的15名全国人大代表、政协委员在广西壮族自治区围绕“加强环境资源司法保护，服务生态文明建设”主题展开调研。　　“几天的时间里，先后调研广西壮族自治区高级人民法院、桂林市中级人民法院、阳朔县人民法院葡萄人民法庭、灵川县人民法院大圩人民法庭等，深入了解广西法院在加强环境资源司法保护、人民法庭建设、巡回审判等方面的工作情况，看到了司法守护绿水青山的作为与担当。”张尤慧对这次调研印象深刻。　　“一沓文件不如一个鲜活的案例，人民法院要继续加大环境资源案件的审判力度，适时开展公开审判活动，发布典型案例，鼓励社会公众积极参与生态环境保护。”张尤慧在充分肯定巡回法庭“审理一案、教育一片、保护一方”等有效举措的同时，积极提出意见建议。　　参加此次主题调研正是闭会期间发挥代表作用的一个生动缩影。一年来，深入基层调研，收集群众建议，已成为张尤慧的履职常态。2023年12月27日，张尤慧来到湖北省恩施土家族苗族自治州宣恩县，深入调研绿色循环产业发展情况。宣恩县地处湖北省西南边陲，武陵山腹地，自然资源十分丰富，为发展绿色循环经济打下良好基础。　　2023年12月27日，张尤慧代表（右二）在湖北省恩施土家族苗族自治州宣恩县深入调研绿色循环产业发展情况。（代表供图）　　“要加强生态环境保护，促进绿色低碳发展，让老百姓越来越多感受到蓝天白云、绿水青山！”张尤慧表示，“走进宣恩基层一线，倾听群众‘急难愁盼’，了解企业‘难点痛点堵点’，履行‘为民代言、替民办事、增民福祉’诺言。”　　“宣恩地理环境好，发展循环产业有优势！”在实地调研中，张尤慧表示，她会将此次调研中收集到的宝贵信息、问题以及企业家们的建议整合成报告，提交给有关部门，促进政策的制定更贴近实际，推动宣恩县乃至湖北省循环经济的健康发展。　　“当前，湖北正努力建设全国构建新发展格局先行区，这是湖北实现换道超越的重大机遇，要充分发挥自身优势。”张尤慧认为，数字经济、长江大保护、乡村振兴、循环经济等议题是湖北建设全国构建新发展格局先行区的重要支撑，也是群众致富增收的“金钥匙”。　　2024年全国人代会召开在即，张尤慧正在积极走访、调研，为提交建议做准备。“我将更好接地气、察民情、聚民智、惠民生，充分发挥党和国家联系人民群众的桥梁作用，在平凡岗位上展现新时代人大代表的风采。”　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240302_434981.html",
    "title": "朱亚波：大棚里种出“幸福花”",
    "author": "通讯员 姜新 《中国人大》全媒体记者 孟伟",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　寒冬腊月，东北大地银装素裹。走进吉林省榆树市弓棚镇，黑土地上一排排温室大棚颇为壮观。十三号村花卉苗木种植基地大棚里，一垄垄蔬菜嫩苗，青翠欲滴。全国人大代表、吉林省榆树市弓棚镇十三号村花卉苗木种植基地高级农技师朱亚波正带领工人采摘、装袋、打包……动作麻利又干练。　　朱亚波代表参加十四届全国人大一次会议。摄影/安然　　“最近是大棚蔬菜上市的季节，市场供不应求，每斤能卖到10元钱左右，一个大棚收入将近2万元。”朱亚波说，她的温室大棚每年能种三茬，这茬小白菜卖完，马上就开始种植花卉。　　“自从有了花卉基地，我们再也不用出远门打工，一年在家门口就能挣2万多元钱。”村民郝晓春边干活边说，除除草、浇浇水，活不累，既能照顾家里的老人孩子，又能增加一份收入。　　说起朱亚波，当地村民无不竖起大拇指。从经营盆栽、搭建简易花卉大棚到成立花卉苗木种植基地，从年产销售花卉7000棵到年销售50余万棵……她靠着一股子韧劲，从一名普通的农村妇女，成为远近闻名的致富带头人、村民称赞的“花仙子”。　　2004年，一个偶然的契机，朱亚波接触到花卉行业。2006年，她尝试用简易大棚种植串红、孔雀草、牵牛、万寿菊等花卉，经营项目由盆栽转为花卉绿化美化。为了拓宽销路，朱亚波费了不少心思，她在农闲时节把适合北方种植的盆花、室外花草做成相册，宣传推广。短短三年时间，朱亚波的花卉销量逐年增加，稳稳占领了当地市场。　　随着产业规模的发展壮大，2011年，朱亚波成立了榆树誉景园花卉苗木种植基地。她不断考察学习，吸收借鉴其他地区先进技术经验，对传统大棚进行升级改造，建设了10栋适合花卉培育、满足葡萄保温需求的日光温室大棚，这项新技术在创业园区迅速得到推广。2018年，在政府政策扶持下，朱亚波又新建了10栋日光温室大棚，种植甜瓜、葡萄等。花卉果蔬大棚常年安置劳动力就业100多人，季节性直接间接就业超过150人，朱亚波为自己和乡亲们铺就了一条“芬芳”的致富路。　　“成绩的取得离不开乡亲们的支持，带领乡亲们把日子过得红红火火就是我的奋斗目标。”朱亚波说。　　2024年2月27日，在榆树誉景园花卉苗木种植基地，朱亚波代表同工人一起采收叶菜。摄影/娄一琳　　走上致富路的朱亚波没有忘记支持她的乡亲们。她每年定期为村民培训种植花卉、蔬菜、葡萄等方法，助力家乡好起来、乡亲们富起来。在她的指导和帮助下，更多的村民通过学习技术知识增加了收入。目前，当地已有160余户村民种植大棚蔬菜，12户村民种植花卉苗木，家庭年增收达4万元以上。从传统的基地销售转型到“基地+农户”模式，朱亚波的种植基地成为当地棚膜经济建设的孵化器。　　2023年，朱亚波当选全国人大代表。从黑土地到大会堂，从普通农民到全国人大代表，朱亚波深知责任重大。　　在十四届全国人大一次会议上，朱亚波提出了“关于赋能国家新一轮千亿斤粮食工程产能提升行动的建议”等，得到相关部门的答复。今年，她准备的建议仍然与“三农”有关。她建议，要加强农业基础设施建设，提升农业防洪抗旱能力，进一步支持引导棚膜经济发展，提高棚膜经济在设施农业中的份额，通过发展设施农业，激发乡村振兴活力。　　朱亚波说：“我是农民，也更了解农民，我将积极建言献策，履行人大代表的神圣职责，用实际行动为乡村振兴贡献力量。”　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240302_434980.html",
    "title": "乔进双梅：“绣”出彝家新风采",
    "author": "通讯员 戴余乐 《中国人大》全媒体记者 舒颖",
    "source": "“全国人大”微信公众号",
    "editor": "夏红真",
    "text": "\n　　“我们来绣这朵花。先穿针，然后采用包针绣的方法，一层层往外绣。”2月4日，在四川省乐山市马边彝族自治县花间刺绣工作室，全国人大代表、马边花间刺绣专业合作社负责人乔进双梅正在为学生提供寒假培训，指导孩子们穿针、刺绣，了解彝绣文化。\n\n　　乔进双梅代表（右）在指导学生穿针、刺绣，了解彝绣文化。（代表供图）\n　　作为马边县土生土长的彝族姑娘，乔进双梅自小就对刺绣情有独钟。“彝绣历史悠久，独具风格，但是缺乏知名度，加上绣娘技术参差不齐，彝绣如蒙尘明珠，鲜有人知晓。”乔进双梅说，年轻时，她便下定决心要传承发展好彝族刺绣，带着姐妹们走出一条居家就业、增收致富的新路子。\n　　2015年，乔进双梅发挥自身所长，牵头成立了马边首个刺绣专业合作社——马边花间刺绣专业合作社，专门生产彝绣服饰、手绣工艺品等。同时，分片区在6个乡镇设立工作服务站，在全县15个乡镇开设彝绣培训班，构建“1社6站15班”的网格化服务体系。对彝族刺绣图案款式推陈出新的同时，乔进双梅还积极推动合作社产品搭上网络销售“直通车”，开启了在互联网平台直播带货。\n　　2018年，乔进双梅当选全国人大代表。此后，她的心愿清单又多了一项，不仅要用彝绣带领乡亲们脱贫致富，更要让彝绣成为乡村振兴路上的领头产业。在彝绣传承创新方面，乔进双梅持续专注于非遗传承和彝绣产业发展，继续拓宽彝族刺绣居家灵活就业的路子，探索“彝绣+”发展模式，强化技能培训提升，提高产品设计、市场营销等核心品牌竞争力，多出新品、多出精品，让彝乡人民真正在思想上富起来，为马边发展插上腾飞的翅膀。在乔进双梅的推动下，绣品变产品，马边890名绣娘实现人均年收入16000元以上；彝绣变名片，传统彝族刺绣走出大山，走入公众的视野，逐渐成为马边乡村振兴的文化名片……\n　　2023年，乔进双梅再次当选全国人大代表。作为连任代表，为了让提出的建议有的放矢，乔进双梅在做好本地调研的同时，还前往云南红河、景洪等地，了解产业发展、妇女就业等情况。据此提出关于“加快发展传统手工业 促进民族地区妇女创业就业”的建议。\n\n乔进双梅代表（中）宣传彝绣技艺。（代表供图）\n　　随着履职的不断深入，乔进双梅的关注领域进一步扩展到民族地区的整体发展与振兴。\n　　为了让文明新风吹进彝村，乔进双梅充分利用个人影响力进行宣传号召，协助当地政府破除高额礼金聘金、厚葬薄养等陈规陋习，提出了“持续深化大小凉山彝区移风易俗重点领域治理的建议”；联合县法院在该院设立“双梅人大代表调解室”，整合人大、司法、民间组织等资源，联动开展诉前调解、执行和解与普法宣传工作，助推实现纠纷化解、权益兑现、民风向好目标；为“人大代表之家”与马边检察院搭建未成年人保护桥梁，鼓励并帮助孩子们追逐梦想；配合支持马边教育局、妇联，开设“彝绣兴趣班”，免费指导孩子们彝绣的基础针法，让更多的学生能够认识这项传统工艺，能够主动传承这项工艺。\n　　“目前，马边还未有一条高铁通过，严重制约了马边等乌蒙山片区的产业发展。”乔进双梅表示，今年全国人代会，她将提出“关于支持宜西攀高铁过境马边的建议”，希望通过完善交通体系建设，破除乌蒙山片区交通瓶颈制约，带动大小凉山区域经济社会发展，推动科技、教育、医疗、文化等公共服务向外延伸。\n　　（转载应当完整、准确，并注明来源和作者信息）\n　　“我们来绣这朵花。先穿针，然后采用包针绣的方法，一层层往外绣。”2月4日，在四川省乐山市马边彝族自治县花间刺绣工作室，全国人大代表、马边花间刺绣专业合作社负责人乔进双梅正在为学生提供寒假培训，指导孩子们穿针、刺绣，了解彝绣文化。　　乔进双梅代表（右）在指导学生穿针、刺绣，了解彝绣文化。（代表供图）　　作为马边县土生土长的彝族姑娘，乔进双梅自小就对刺绣情有独钟。“彝绣历史悠久，独具风格，但是缺乏知名度，加上绣娘技术参差不齐，彝绣如蒙尘明珠，鲜有人知晓。”乔进双梅说，年轻时，她便下定决心要传承发展好彝族刺绣，带着姐妹们走出一条居家就业、增收致富的新路子。　　2015年，乔进双梅发挥自身所长，牵头成立了马边首个刺绣专业合作社——马边花间刺绣专业合作社，专门生产彝绣服饰、手绣工艺品等。同时，分片区在6个乡镇设立工作服务站，在全县15个乡镇开设彝绣培训班，构建“1社6站15班”的网格化服务体系。对彝族刺绣图案款式推陈出新的同时，乔进双梅还积极推动合作社产品搭上网络销售“直通车”，开启了在互联网平台直播带货。　　2018年，乔进双梅当选全国人大代表。此后，她的心愿清单又多了一项，不仅要用彝绣带领乡亲们脱贫致富，更要让彝绣成为乡村振兴路上的领头产业。在彝绣传承创新方面，乔进双梅持续专注于非遗传承和彝绣产业发展，继续拓宽彝族刺绣居家灵活就业的路子，探索“彝绣+”发展模式，强化技能培训提升，提高产品设计、市场营销等核心品牌竞争力，多出新品、多出精品，让彝乡人民真正在思想上富起来，为马边发展插上腾飞的翅膀。在乔进双梅的推动下，绣品变产品，马边890名绣娘实现人均年收入16000元以上；彝绣变名片，传统彝族刺绣走出大山，走入公众的视野，逐渐成为马边乡村振兴的文化名片……　　2023年，乔进双梅再次当选全国人大代表。作为连任代表，为了让提出的建议有的放矢，乔进双梅在做好本地调研的同时，还前往云南红河、景洪等地，了解产业发展、妇女就业等情况。据此提出关于“加快发展传统手工业 促进民族地区妇女创业就业”的建议。乔进双梅代表（中）宣传彝绣技艺。（代表供图）　　随着履职的不断深入，乔进双梅的关注领域进一步扩展到民族地区的整体发展与振兴。　　为了让文明新风吹进彝村，乔进双梅充分利用个人影响力进行宣传号召，协助当地政府破除高额礼金聘金、厚葬薄养等陈规陋习，提出了“持续深化大小凉山彝区移风易俗重点领域治理的建议”；联合县法院在该院设立“双梅人大代表调解室”，整合人大、司法、民间组织等资源，联动开展诉前调解、执行和解与普法宣传工作，助推实现纠纷化解、权益兑现、民风向好目标；为“人大代表之家”与马边检察院搭建未成年人保护桥梁，鼓励并帮助孩子们追逐梦想；配合支持马边教育局、妇联，开设“彝绣兴趣班”，免费指导孩子们彝绣的基础针法，让更多的学生能够认识这项传统工艺，能够主动传承这项工艺。　　“目前，马边还未有一条高铁通过，严重制约了马边等乌蒙山片区的产业发展。”乔进双梅表示，今年全国人代会，她将提出“关于支持宜西攀高铁过境马边的建议”，希望通过完善交通体系建设，破除乌蒙山片区交通瓶颈制约，带动大小凉山区域经济社会发展，推动科技、教育、医疗、文化等公共服务向外延伸。　　（转载应当完整、准确，并注明来源和作者信息）"
}
{
    "url": "http://www.npc.gov.cn/npc/c2/kgfb/202403/t20240302_434979.html",
    "title": "杨卫国：用心履职奋力绘就和美乡村新画卷",
    "author": "《中国人大》全媒体记者 王萍",
    "source": "“全国人大”微信公众号",
    "editor": "刘冬",
    "text": "　　农业强不强、农村美不美、农民富不富，关系着广大乡村居民的获得感和幸福感。习近平总书记指出：“推进中国式现代化，必须坚持不懈夯实农业基础，推进乡村全面振兴。”　　杨卫国代表在北京参加十四届全国人大一次会议。（代表供图）　　全国人大代表，武汉市黄陂区六指街道新博村党支部书记、村委会主任杨卫国带领的新博村是个“移民村”。2010年7月，为支持国家南水北调重点工程建设，新博村作为南水北调外迁移民建制村从十堰市丹江口市搬迁到黄陂区六指街道。　　面对新环境，一切从头开始，村民们起初很焦虑。“父老乡亲过不上好日子，在外面挣再多钱，心里也不痛快。”2010年，杨卫国放弃在外打拼的事业，从广东省深圳市回到黄陂区担任新博村党支部书记、村委会主任。　　“现在的新博村鸟语花香，10多年前可不是这个样子。从丹江口浪河镇搬迁至黄陂区后，如何致富增收是大家共同面对的问题。”杨卫国告诉记者，“那时候，刚刚搬迁过来的500多人，每人都分到一亩五分耕地，可这些土地耕种条件并不理想，我就挨家挨户走访，多看、多听、多记，充分了解大伙儿的诉求。”　　一方水土，一片丹心。为了实现对美好生活的承诺，杨卫国团结和依靠村民，先后实施基本农田整理、基础条件改善、环境综合整治、产业扶持等一系列措施，探索实现村社共建、村村共建、多方共建模式，带领“移民村”变身“幸福村”，在建设美丽乡村的道路上笃定前行。　　2023年10月19日，杨卫国代表（前排右四）在江西赣州参加最高人民法院组织的全国人大代表、全国政协委员围绕“打造‘枫桥式人民法庭’、推进诉源治理”主题展开的调研活动。（代表供图）　　在杨卫国的努力下，村里先后建起200多亩的苗木花卉种植基地、近200亩的茶园和300亩的水果采摘基地。村民们也从一开始的出租土地，到受聘参与农业管理，如今已成为花卉基地、茶园和水果采摘基地的承包者。　　2015年，年产值5000万元的瓜子厂和年产值2000万元的防护栏厂陆续投产，不仅可以吸纳30多名村民就业，还能给村里带来每年30多万元的租金收入。　　2021年，村里又成立黄酒专业合作社，村集体与农户共同入股，共担风险、共享收益。如今，新博村的人均纯收入达2.7万元，村集体经济收入每年超过50万元。　　“我们通过村民议事会凝聚共识，如今，村湾有了新面貌，新博村也成为城里人休闲旅游的好去处。新博村还先后荣获了‘全国乡村治理示范村’和省级宜居村庄、生态村等多项荣誉。”杨卫国兴致勃勃地告诉记者，眼下，他还在带动村民运用电商开展农产品销售业务。　　“在‘贴心书记’的带领下，我们的新家园比老家更美好。”杨卫国的热情与汗水，村民们都看在眼里、记在心里，都亲切称呼他为“贴心书记”。这个昵称充满了村民对杨卫国的感谢。“我认为，为群众服务就是修心，让居民安居就是安心。”杨卫国由衷表示。　　杨卫国代表（前排右三）在介绍新博村的宜居宜业和美乡村建设情况。（代表供图）　　作为新当选的全国人大代表，杨卫国感到肩上的担子更重，干劲也更足了。在2023年全国人代会上，杨卫国提出了“关于支持武汉市黄陂区开展国家级农村综合性改革试点的建议”。杨卫国表示，在武汉开展国家级农村综合性改革试点，可以推动当地乡村振兴发展、民生改善，对湖北省、武汉市农业农村现代化发展起到示范引导作用。　　面对乡亲们的美好生活新期待，今年的乡村振兴如何发力？新春伊始，中共中央、国务院公开发布《关于学习运用“千村示范、万村整治”工程经验有力有效推进乡村全面振兴的意见》，这是党的二十大胜利召开后发布的第二个指导“三农”工作的“一号文件”，对于推进乡村全面振兴，加快建设农业强国具有重要意义。　　杨卫国表示，新的一年要认真贯彻落实中央一号文件部署要求，打好乡村全面振兴漂亮仗。2024年全国人代会召开在即，他在充分调研、听取群众意见的基础上，撰写了“支持湖北武汉推进农村产权流转交易规范化试点建设”、“发展新型农村集体经济推进发展农业适度规模经营”等建议，为参加全国人代会做准备。杨卫国说：“作为一名基层代表，我会更多关注‘三农’问题，把群众的所想、所盼带到全国人代会上，为打造宜居宜业和美乡村贡献力量。”　　（转载应当完整、准确，并注明来源和作者信息）"
}
